{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"he":260,"Ġt":261,"Ġa":262,"Ġs":263,"Ġw":264,"nd":265,"Ġthe":266,"ed":267,"Ġand":268,"Ġto":269,"Ġb":270,"in":271,"Ġh":272,"Ġwa":273,"re":274,"ou":275,"Ġf":276,"it":277,"Ġl":278,"Ġc":279,"Ġd":280,"er":281,"Ġhe":282,"Ġm":283,"Ġp":284,"Ġwas":285,"om":286,"ĠT":287,"Ġo":288,"ay":289,"ar":290,"is":291,"ing":292,"il":293,"Ġg":294,"id":295,"at":296,"en":297,"Ġn":298,"Ġsa":299,"Ġha":300,"ĠS":301,"ĠThe":302,"an":303,"im":304,"or":305,"on":306,"Ġit":307,"Ġth":308,"ll":309,"le":310,"ĠH":311,"Ġher":312,"ot":313,"et":314,"ir":315,"ĠShe":316,"es":317,"ĠHe":318,"Ġin":319,"ver":320,"ut":321,"ow":322,"ĠThey":323,"ck":324,"Ġe":325,"Ġu":326,"ld":327,"Ġy":328,"oo":329,"Ġsaid":330,"ig":331,"ily":332,"Ġ\"":333,"Ġr":334,"Ġbe":335,"am":336,"Ġst":337,"ĠI":338,"ce":339,"ke":340,"Ġshe":341,"ve":342,"pp":343,"ith":344,"Ġwith":345,"Lily":346,"On":347,"Ġon":348,"Ġyou":349,"Ġof":350,"ked":351,"ri":352,"Ġso":353,"nt":354,"Ġhis":355,"Ġpl":356,"ad":357,"very":358,"Ġday":359,"Ġthat":360,"Ġup":361,"Ġplay":362,"Ġhad":363,"st":364,"Ġthey":365,"Ġwe":366,"ĠLily":367,"Ġmom":368,"Ġfor":369,"ĠB":370,"el":371,"un":372,"ould":373,"'s":374,"my":375,"The":376,"Ġli":377,"ch":378,"ent":379,"Ġhapp":380,"Ġwant":381,"itt":382,"Ġsh":383,"out":384,"her":385,"Ġdo":386,"ly":387,"Ġnot":388,"ome":389,"se":390,"Ġvery":391,"ound":392,"end":393,"all":394,"Ġwh":395,"ime":396,"ittle":397,"Ġk":398,"Ġtime":399,"Ġlittle":400,"al":401,"ĠĊ":402,"Ġthere":403,"Ġne":404,"ht":405,"ĠM":406,"Ġre":407,"Ġhappy":408,"Ġsm":409,"Ġbig":410,"Ġis":411,"ĠIt":412,"Ġbut":413,"ack":414,"Ġan":415,"Ġsaw":416,"riend":417,"Ġfriend":418,".\"":419,"Ġas":420,"ry":421,"ra":422,"One":423,"ide":424,"ake":425,"'t":426,"!\"":427,"ug":428,"Ġloo":429,"ved":430,"ter":431,"Ġwere":432,"ore":433,"Once":434,"Ġlo":435,"ec":436,"Ġhim":437,"Ġtoo":438,"Ġgo":439,"Ġbo":440,"Ġse":441,"irl":442,"Ġare":443,"Ġj":444,"ĠTim":445,"ard":446,"Ġwanted":447,"ill":448,"Ġgirl":449,"Ġupon":450,"Ġout":451,"Ġthem":452,"Ġat":453,"ur":454,"ind":455,"Ġtheir":456,"fu":457,"Ġsp":458,"way":459,"ĠA":460,"Ġsmil":461,"Ġdid":462,"Ġcould":463,"hen":464,"Ġhave":465,"ain":466,"art":467,"Ġex":468,"hed":469,"rom":470,"Ġwent":471,"Ġar":472,"ic":473,"Ġcan":474,"ĠJ":475,"lp":476,"ful":477,"ĠBen":478,"ood":479,"?\"":480,"hing":481,"Ġfriends":482,"Ġnam":483,"ight":484,"Ġall":485,"Ġhelp":486,"Ġkn":487,"um":488,"one":489,"ark":490,"Ġback":491,"Ġsay":492,"You":493,"Ġfun":494,"Ġcl":495,"ĠTom":496,"are":497,"Ġno":498,"Ġle":499,"op":500,"Ġsmiled":501,"Ġsc":502,"Ġnamed":503,"Ġal":504,"oug":505,"Ġloved":506,"side":507,"elt":508,"ĠOne":509,"Ġman":510,"Ġasked":511,"ick":512,"Ġtoy":513,"Ġlike":514,"Ġfe":515,"Ġfelt":516,"Ġlooked":517,"Ġsome":518,"Ġaround":519,"Ġsee":520,"Ġme":521,"ame":522,"omet":523,"ĠW":524,"Ġro":525,"Ġbr":526,"ure":527,"ĠTimmy":528,"Ġbir":529,"get":530,"ice":531,"Ġboy":532,"Ġwould":533,"Ġstart":534,"ong":535,"Ã¢":536,"âĤ":537,"âĤ¬":538,"ss":539,"Ġbird":540,"Ġsomet":541,"Ġfa":542,"dd":543,"ings":544,"Ġag":545,"Ġwor":546,"Ġwhat":547,"ade":548,"Ġmake":549,"king":550,",\"":551,"ie":552,"ĠBut":553,"own":554,"Ġtre":555,"Ġran":556,"gether":557,"ĠYou":558,"Ġaway":559,"ag":560,"ared":561,"Ġsays":562,"Ġstarted":563,"oud":564,"if":565,"Ġmade":566,"Ġcar":567,"Ġsomething":568,"Ġtogether":569,"ited":570,"ther":571,"Ġpark":572,"Ġco":573,"Ġsad":574,"Ġother":575,"Ġnew":576,"Ġexc":577,"Ġput":578,"Ġfrom":579,"Ġpr":580,"ell":581,"ĠL":582,"Ġla":583,"Ġhug":584,"ble":585,"Ġmu":586,"ook":587,"ach":588,"Ġagain":589,"Ġhome":590,"Ġwhen":591,"Ġgood":592,"ep":593,"hat":594,"Ġwho":595,"est":596,"ried":597,"Ġfound":598,"Ġfl":599,"Ġthen":600,"Ġch":601,"Ġdec":602,"pped":603,"Ġwal":604,"as":605,"Ġget":606,"qu":607,"Ġplaying":608,"ought":609,"pl":610,"ĠE":611,"ally":612,"Ġsw":613,"ous":614,"nn":615,"Ġthings":616,"Ġexcited":617,"Ġliked":618,"Ġgot":619,"uck":620,"ro":621,"ided":622,"Ġdecided":623,"Ġbl":624,"ave":625,"Ġcame":626,"Ġevery":627,"ara":628,"ĠD":629,"Ġyour":630,"ĠMom":631,"ax":632,"Ġv":633,"Ġscared":634,"ust":635,"Ġone":636,"Ġdog":637,"Ġdown":638,"ny":639,"ouse":640,"Ġfind":641,"Ġcare":642,"Ġbec":643,"ist":644,"Ġthan":645,"Ġfeel":646,"ap":647,"ue":648,"udd":649,"nna":650,"Ġdad":651,"Ġab":652,"They":653,"Ġmy":654,"Ġlook":655,"Ġke":656,"our":657,"Ġwill":658,"arn":659,"Ġgr":660,"us":661,"nder":662,"Ġgra":663,"ways":664,"ess":665,"Ġdidn":666,"Ġpo":667,"fe":668,"Ġalways":669,"Ġtook":670,"Ġabout":671,"ant":672,"bb":673,"Ġmommy":674,"Ġlot":675,"Ġkne":676,"Ġtoys":677,"ers":678,"ise":679,"Ġoutside":680,"ite":681,"Ġtree":682,"Ġthought":683,"Ġball":684,"ĠF":685,"Ġmore":686,"eci":687,"ĠSam":688,"ened":689,"ched":690,"Ġta":691,"Ġold":692,"Ġho":693,"Ġlearn":694,"ret":695,"Ġint":696,"ged":697,"Ġknow":698,"Ġlaug":699,"Ġtake":700,"ecial":701,"Ġspecial":702,"Ġsor":703,"udden":704,"Ġcat":705,"Ġknew":706,"ĠMax":707,"ive":708,"Ġpe":709,"ia":710,"uddenly":711,"Ġany":712,"Ġtr":713,"fter":714,"Ġhow":715,"ma":716,"Ġshow":717,"ink":718,"Ġsorry":719,"Ġtw":720,"But":721,"Ġmuch":722,"au":723,"ish":724,"Ġrun":725,"and":726,"Ġhand":727,"Ġsl":728,"ven":729,"Ġhouse":730,"Ġor":731,"Ġop":732,"Ġsk":733,"Ġmo":734,"Ġclo":735,"Ġsun":736,"Ġinto":737,"Ġtried":738,"Ġinside":739,"ate":740,"Ġtold":741,"Ġwater":742,"Ġen":743,"Ġthis":744,"ank":745,"Ġif":746,"ump":747,"Ġproud":748,"Ġqu":749,"Ġover":750,"Ġcouldn":751,"Tom":752,"dy":753,"Ġgave":754,"Ġheard":755,"ĠSara":756,"Ġnever":757,"by":758,"Ġeach":759,"ace":760,"Ġroom":761,"ty":762,"ĠEvery":763,"Ġexpl":764,"Ġeat":765,"other":766,"ĠWe":767,"ause":768,"Ġpick":769,"ion":770,"Ġpret":771,"ĠAnna":772,"Ġplayed":773,"Mom":774,"ge":775,"etter":776,"Ġjust":777,"ak":778,"Ġhugged":779,"Ġgre":780,"here":781,"Ġoff":782,"Ġcom":783,"Ġwat":784,"oth":785,"Ġbox":786,"Ġnice":787,"'m":788,"Ġbecause":789,"Ġstr":790,"Ġneed":791,"ile":792,"Ġmany":793,"Ġfo":794,"uc":795,"Ġjo":796,"Ġbear":797,"Ġsmall":798,"iz":799,"Ġbu":800,"Ġlong":801,"ving":802,"ine":803,"gry":804,"ort":805,"imal":806,"Ġanimal":807,"Ġsn":808,"ough":809,"Ġtry":810,"Ġunt":811,"ild":812,"sel":813,"urt":814,"Ġuntil":815,"ĠJack":816,"sed":817,"Ġkind":818,"Ġlearned":819,"Ġim":820,"Ġlove":821,"Ġbetter":822,"ft":823,"Ġflow":824,"Ġcall":825,"ĠJo":826,"He":827,"Ġdon":828,"Ġend":829,"Ġad":830,"ull":831,"Ġbest":832,"vent":833,"Yes":834,"ars":835,"urp":836,"ady":837,"em":838,"ream":839,"aut":840,"urn":841,"Ġcle":842,"ĠMia":843,"ĠAnd":844,"ves":845,"Åĵ":846,"arden":847,"ĠC":848,"Ġgarden":849,"Ġfast":850,"ber":851,"Ġcareful":852,"Ġbeaut":853,"lly":854,"Th":855,"Ġeven":856,"pt":857,"Ġbra":858,"ies":859,"Ġthanked":860,"ĠSo":861,"Ġfi":862,"Ġche":863,"Ġlaughed":864,"Ġsky":865,"Ġby":866,"It":867,"ĠHer":868,"Ġjump":869,"Ġgl":870,"ase":871,"Ġte":872,"Ġloud":873,"self":874,"iny":875,"Ġway":876,"wn":877,"Ġbeauti":878,"Ġcome":879,"lew":880,"Ġlist":881,"Ġbeautiful":882,"Ġwo":883,"Ġhard":884,"Ġlots":885,"Ġra":886,"Ġstill":887,"Ġfam":888,"Ġanimals":889,"ĠÃ¢":890,"Ġhurt":891,"Ġunder":892,"ĠThen":893,"ect":894,"Ġstay":895,"ning":896,"Ġlet":897,"ct":898,"Ġboth":899,"Ġcu":900,"ĠHis":901,"hes":902,"be":903,"Ġsafe":904,"ĠFrom":905,"ool":906,"ree":907,"Ġcol":908,"Ġtwo":909,"Ġbad":910,"Ġimp":911,"ople":912,"Ġbook":913,"Ġrem":914,"ane":915,"Ġlived":916,"kay":917,"ock":918,"ucy":919,"Ġwalked":920,"Tim":921,"ast":922,"urpr":923,"Ġbrave":924,"Ġshould":925,"Ġits":926,"ob":927,"ished":928,"Ġsurpr":929,"Ġangry":930,"Ġfamily":931,"ress":932,"igh":933,"When":934,"Ġpeople":935,"Ġflew":936,"Ġcalled":937,"No":938,"Ġred":939,"Ġstor":940,"ip":941,"Ġfin":942,"Ġsoon":943,"hn":944,"Let":945,"led":946,"Ġkept":947,"Ġfore":948,"fore":949,"Ġdan":950,"Ġshare":951,"Ġfly":952,"xt":953,"ised":954,"dded":955,"Ġpic":956,"âĤ¬â":957,"Ġdoor":958,"Ġgoing":959,"ĠP":960,"ĠWhen":961,"Ġpretty":962,"Ġkeep":963,"Ġclean":964,"Ġrock":965,"Ġnow":966,"Ġdra":967,"Ġadvent":968,"ary":969,"ummy":970,"Ġnoise":971,"Ġopened":972,"Ġshiny":973,"age":974,"Ġexplore":975,"Ġwind":976,"Ġdoll":977,"Ġcon":978,"Ġcry":979,"Ġide":980,"Ġbefore":981,"ied":982,"illy":983,"Ben":984,"Ġreal":985,"Ġsto":986,"so":987,"What":988,"Ġground":989,"Ġalso":990,"les":991,"Ġturn":992,"Ħ¢":993,"âĤ¬âĦ¢":994,"Ġey":995,"That":996,"Ġfar":997,"Ġidea":998,"Ġfr":999,"oon":1000,"Ġnodded":1001,"Ġcolor":1002,"Ġwar":1003,"oy":1004,"Ġfeeling":1005,"Ġpicked":1006,"Ġun":1007,"imb":1008,"th":1009,"Ġwalking":1010,"ĠLucy":1011,"Ġnext":1012,"thing":1013,"ture":1014,"ĠDad":1015,"Ġclimb":1016,"Ġhas":1017,"uch":1018,"Ġma":1019,"Ġthr":1020,"Ġwhile":1021,"eet":1022,"Ġbed":1023,"Ġadventure":1024,"Ġsmile":1025,"kes":1026,"aybe":1027,"Thank":1028,"iced":1029,"ger":1030,"ious":1031,"Ġbeing":1032,"ĠG":1033,"Ġdif":1034,"Ġwr":1035,"Ġclos":1036,"Ġfood":1037,"joy":1038,"ted":1039,"Ġgive":1040,"Ġpicture":1041,"Ġthink":1042,"ĠSp":1043,"Ġlooking":1044,"Ġdel":1045,"ff":1046,"ac":1047,"Ġwait":1048,"Ġtruck":1049,"ught":1050,"Ġeyes":1051,"Ġtow":1052,"ting":1053,"Ġrepl":1054,"Ġbro":1055,"Ġstopped":1056,"Ġlisten":1057,"Ġafter":1058,"Ġbre":1059,"Ġown":1060,"Ġvo":1061,"Ġwalk":1062,"ember":1063,"ĠSuddenly":1064,"Ġgreat":1065,"Ġwonder":1066,"Ġhands":1067,"Suddenly":1068,"Ġshout":1069,"Ġhead":1070,"Ġenjoy":1071,"Ġimport":1072,"Ġever":1073,"Ġflowers":1074,"Ġforest":1075,"bbit":1076,"Ġnoticed":1077,"Ġblue":1078,"ized":1079,"She":1080,"Ġapp":1081,"Ġquick":1082,"Ġdis":1083,"Ġnear":1084,"irst":1085,"Ġde":1086,"Ġimportant":1087,"able":1088,"Ġremember":1089,"Ġfish":1090,"llow":1091,"Ġsound":1092,"Ġslide":1093,"maz":1094,"Ġus":1095,"Ġreplied":1096,"Ġac":1097,"Ġamaz":1098,"Ġwork":1099,"lease":1100,"Ġrain":1101,"Ġwatch":1102,"Ġshowed":1103,"Ġrabbit":1104,"gan":1105,"Ġokay":1106,"Ġtal":1107,"bye":1108,"fere":1109,"bbed":1110,"Ġdiffere":1111,"Ġask":1112,"Ġmean":1113,"Ġright":1114,"Ġye":1115,"day":1116,"Ġwatched":1117,"Ġbright":1118,"Ġfollow":1119,"So":1120,"We":1121,"ĠSpot":1122,"Ġeveryone":1123,"Ġstrong":1124,"Ġsqu":1125,"Ġstick":1126,"Ġbeen":1127,"Ġuse":1128,"Ġmor":1129,"Ġvoice":1130,"Ġtra":1131,"ered":1132,"Ġquickly":1133,"ath":1134,"Ġwhere":1135,"Ġour":1136,"Ġyell":1137,"ĠN":1138,"ĠMommy":1139,"Anna":1140,"Ġdifferent":1141,"ĠBob":1142,"Ġchild":1143,"Ġboat":1144,"ng":1145,"Ġcuri":1146,"Ġsure":1147,"ĠSue":1148,"Ġbecame":1149,"Ġgoodbye":1150,"Ġface":1151,"Ġplace":1152,"ange":1153,"Ġhop":1154,"Ġhigh":1155,"aught":1156,"Ġam":1157,"ĠR":1158,"Look":1159,"Ġstore":1160,"Ġcloser":1161,"Ġwarm":1162,"Ġcr":1163,"Ġdoes":1164,"Ġdress":1165,"unny":1166,"Sara":1167,"Ġmag":1168,"Ġcurious":1169,"ila":1170,"Jo":1171,"Ġcook":1172,"Ġforg":1173,"Ġbel":1174,"Ġtell":1175,"Ġfav":1176,"ndma":1177,"ass":1178,"ount":1179,"co":1180,"Ġthree":1181,"leep":1182,"Ġnight":1183,"Ġopen":1184,"Ġcake":1185,"more":1186,"Ġanymore":1187,"Ġhere":1188,"Ġblock":1189,"Ġbus":1190,"Ġfirst":1191,"itc":1192,"Ġpull":1193,"iss":1194,"ached":1195,"Her":1196,"ired":1197,"Ġbutter":1198,"Ġz":1199,"imes":1200,"ĠTh":1201,"orn":1202,"Ġsweet":1203,"Ġpain":1204,"Ġgrabbed":1205,"Ġkid":1206,"Ġpu":1207,"Can":1208,"isy":1209,"Ġonly":1210,"Ġmon":1211,"Ġlea":1212,"Ġfell":1213,"Ġba":1214,"Ġru":1215,"Ġcont":1216,"Ġbirds":1217,"Ġjumped":1218,"Ġglad":1219,"Ġbit":1220,"Ġsand":1221,"itchen":1222,"Ġkitchen":1223,"Ġhelped":1224,"Ġsees":1225,"Ġper":1226,"Ġfire":1227,"Ġflo":1228,"Ġstop":1229,"ĠSarah":1230,"Ġhappened":1231,"Ġsing":1232,"Ġgrass":1233,"Ġbunny":1234,"Ġshouted":1235,"Ġstory":1236,"Ġtri":1237,"nts":1238,"ĠLet":1239,"Ġdr":1240,"After":1241,"air":1242,"ĠJane":1243,"ppy":1244,"Ġreached":1245,"Ġbeh":1246,"Ġrealized":1247,"Ġyummy":1248,"Ġbrother":1249,"ĠDo":1250,"Ġlady":1251,"Ġmum":1252,"Ġhaving":1253,"Ġprin":1254,"Ġfavor":1255,"ĠAs":1256,"ins":1257,"'re":1258,"Ġmess":1259,"Ġfavorite":1260,"Ġrest":1261,"Ġcre":1262,"Ġdraw":1263,"Ġthrough":1264,"Ġate":1265,"Ġgame":1266,"Ġhat":1267,"Ġless":1268,"Ġunderst":1269,"ĠEveryone":1270,"akes":1271,"Ġsoft":1272,"zy":1273,"Ġpare":1274,"Ġthing":1275,"Ġreally":1276,"ather":1277,"Ġready":1278,"Mommy":1279,"Ġbegan":1280,"where":1281,"Ġpretend":1282,"Ġworld":1283,"ĠCan":1284,"ĠJoe":1285,"ĠThat":1286,"Ġlooks":1287,"Ġhimself":1288,"ken":1289,"fully":1290,"Ġmagic":1291,"Ġpap":1292,"Ġdone":1293,"Ġbutterf":1294,"Ġmaking":1295,"Ġcut":1296,"Ġcoming":1297,"ater":1298,"Ġduck":1299,"Ġpond":1300,"Ġkids":1301,"Ġwaved":1302,"Ġwhy":1303,"Ġtired":1304,"Ġfro":1305,"Ġprom":1306,"Ġfix":1307,"olly":1308,"ster":1309,"Ġworry":1310,"Ġmouse":1311,"Ġpart":1312,"Ġste":1313,"Ġcars":1314,"Ġdelic":1315,"Ġflower":1316,"Ġname":1317,"ign":1318,"Ġfill":1319,"aisy":1320,"Wow":1321,"Ġtouch":1322,"eddy":1323,"Ġfunny":1324,"Ġcatch":1325,"sh":1326,"bo":1327,"Ġused":1328,"Ġseen":1329,"Ġhair":1330,"ĠJohn":1331,"Ġtast":1332,"ient":1333,"Ġtop":1334,"rel":1335,"Ġparents":1336,"Ġanother":1337,"iver":1338,"Ġhopped":1339,"uff":1340,"Ġcried":1341,"Ġhold":1342,"oney":1343,"mer":1344,"Ġcool":1345,"Ġdoing":1346,"Ġblocks":1347,"\".":1348,"hy":1349,"Ġpus":1350,"Ġsurprise":1351,"Ġlight":1352,"Ġgreen":1353,"As":1354,"Ġthank":1355,"Ġlesson":1356,"Timmy":1357,"ation":1358,"Ġread":1359,"Ġdin":1360,"Ġfloor":1361,"Ġfull":1362,"Ġwood":1363,"Ġgi":1364,"Don":1365,"Ġdri":1366,"ards":1367,"Ġtrees":1368,"Ġrunning":1369,"Ġworked":1370,"Ġwindow":1371,"Ġyears":1372,"Ġcra":1373,"Ġdro":1374,"Ġdark":1375,"Ġ-":1376,"Ġbehind":1377,"Ġspot":1378,"Ġsmell":1379,"Ġlikes":1380,"Ġwished":1381,"Ġpaper":1382,"ued":1383,"Ġyellow":1384,"andy":1385,"ren":1386,"Ġbow":1387,"ul":1388,"John":1389,"Ġswim":1390,"Ġhappily":1391,"Ġsat":1392,"Ġbag":1393,"Ġsho":1394,"Sam":1395,"Ġsleep":1396,"aring":1397,"Ġsurprised":1398,"ely":1399,"Ġfrog":1400,"Ġbutterfly":1401,"ike":1402,"Ġswing":1403,"Ġset":1404,"Ġcarefully":1405,"ĠIn":1406,"Ġslow":1407,"Ġremembered":1408,"Ġlost":1409,"Ġcold":1410,"Ġheld":1411,"ello":1412,"Ġhole":1413,"Ġice":1414,"Hello":1415,"Ġlaugh":1416,"rew":1417,"Ġneeded":1418,"Ġbuy":1419,"Ġperf":1420,"Ġleft":1421,"ons":1422,"Ġmove":1423,"cess":1424,"reed":1425,"Ġanything":1426,"Ġenjoyed":1427,"Ġtall":1428,"Ġdream":1429,"Ġwrong":1430,"Ġarri":1431,"uit":1432,"Ġhear":1433,"inally":1434,"Ġair":1435,"Ġfair":1436,"Ġfollowed":1437,"ross":1438,"Ġel":1439,"Ġbooks":1440,"Ġchildren":1441,"Ġhun":1442,"Ġdelicious":1443,"Ġtable":1444,"Ġfinished":1445,"Ġcontin":1446,"Ġfriendly":1447,"Ġdir":1448,"Ġhot":1449,"Ġsnow":1450,"Ġherself":1451,"ds":1452,"ĠAfter":1453,"lf":1454,"Ġhill":1455,"ens":1456,"Ġunderstand":1457,"Ġplease":1458,"Ġclose":1459,"ined":1460,"Ġhid":1461,"Ġarrived":1462,"Ġcast":1463,"Ġelse":1464,"Ġarm":1465,"Ġwonderful":1466,"Ġbaby":1467,"Ġmight":1468,"Ġgent":1469,"Ġtight":1470,"sp":1471,"Ġforgot":1472,"ield":1473,"ĠSally":1474,"Ġbug":1475,"Ġcolors":1476,"Ġrel":1477,"Ġbuild":1478,"ĠDaisy":1479,"Ġbroken":1480,"Ġable":1481,"Ġgone":1482,"av":1483,"ĠBenny":1484,"ner":1485,"ĠNow":1486,"ĠLila":1487,"Ġyes":1488,"atter":1489,"Ġwall":1490,"Ġsong":1491,"Then":1492,"ich":1493,"Ġfilled":1494,"Ġsquir":1495,"Ġagreed":1496,"Ġsomeone":1497,"Jack":1498,"Ġcontinued":1499,"room":1500,"Ġcreat":1501,"asure":1502,"'ll":1503,"Ġcount":1504,"Ġwants":1505,"ĠEm":1506,"Ġsquirrel":1507,"Ġpink":1508,"Ġleaves":1509,"ask":1510,"Ġenough":1511,"ey":1512,"ĠThere":1513,"ĠTommy":1514,"Ġlion":1515,"From":1516,"ama":1517,"ee":1518,"OK":1519,"Ġmorning":1520,"Ġmoment":1521,"Ġvis":1522,"Ġfinally":1523,"Ġgetting":1524,"Ġstayed":1525,"Ġcookies":1526,"Ġbreak":1527,"app":1528,"ance":1529,"Ġpoin":1530,"Ġbeach":1531,"ĠK":1532,"Ġfew":1533,"Ġfight":1534,"ĠMaybe":1535,"Ġscary":1536,"Ġsometimes":1537,"ced":1538,"ries":1539,"row":1540,"ash":1541,"red":1542,"Ġdinner":1543,"Ġturned":1544,"Ġfall":1545,"Ġhungry":1546,"gon":1547,"Ġmother":1548,"Ġgrandma":1549,"Ġwet":1550,"Ġju":1551,"ĠWhat":1552,"Ġamazing":1553,"Ġtrying":1554,"Ġcream":1555,"apped":1556,"His":1557,"Ġdaddy":1558,"Ġperfect":1559,"Ġmakes":1560,"Ġpi":1561,"Ġothers":1562,"Ġcastle":1563,"At":1564,"Ġclimbed":1565,"oup":1566,"key":1567,"ĠThis":1568,"This":1569,"Ġpictures":1570,"icy":1571,"Ġcomp":1572,"amp":1573,"Ġmet":1574,"Ġtalk":1575,"Ġmus":1576,"oom":1577,"Ġwhite":1578,"Ġlistened":1579,"Ġsmiles":1580,"man":1581,"Ġfur":1582,"oring":1583,"Ġballoon":1584,"Ġclot":1585,"ĠGra":1586,"Ġclothes":1587,"Ġalone":1588,"ĠBilly":1589,"Ġpol":1590,"lc":1591,"Ġtail":1592,"rot":1593,"Ġjoy":1594,"ated":1595,"Ġpuppy":1596,"Oh":1597,"Ġmar":1598,"Ġspl":1599,"ence":1600,"Ġwasn":1601,"Ġbrought":1602,"Ġdeep":1603,"Ġeverything":1604,"Ġsear":1605,"Ġstrange":1606,"Ġpet":1607,"ister":1608,"ctor":1609,"Ġspark":1610,"der":1611,"Ġsit":1612,"Ġgrow":1613,"Ġwoods":1614,"Ġpulled":1615,"ling":1616,"Ġsail":1617,"ĠTo":1618,"ott":1619,"Ġwon":1620,"Ġride":1621,"Ġplan":1622,"eter":1623,"Ġasks":1624,"Ġfox":1625,"Ġpie":1626,"Ġtreat":1627,"Ġdanger":1628,"uffy":1629,"Ġvisit":1630,"Ġroll":1631,"ĠAmy":1632,"os":1633,"Ġleave":1634,"med":1635,"ĠJen":1636,"Ġpat":1637,"ucky":1638,"Ġmusic":1639,"Ġamazed":1640,"Ġwaited":1641,"Ġteddy":1642,"Ġhide":1643,"me":1644,"ang":1645,"ever":1646,"Ġtowards":1647,"Max":1648,"ower":1649,"Ġfield":1650,"Ġpre":1651,"Ġland":1652,"Ġflying":1653,"zz":1654,"Ġpen":1655,"Ġsilly":1656,"Ġshared":1657,"Ġowner":1658,"ained":1659,"Ġruns":1660,"Ġcloud":1661,"ape":1662,"ugg":1663,"Ġliving":1664,"Ġqui":1665,"Ġjob":1666,"ames":1667,"Ġpromised":1668,"Ġbelie":1669,"igg":1670,"Okay":1671,"Ġgu":1672,"Ġmoral":1673,"Ġside":1674,"orm":1675,"ol":1676,"gs":1677,"Ġlake":1678,"Ġpa":1679,"Ġthinks":1680,"cket":1681,"Maybe":1682,"ope":1683,"Ġpaint":1684,"Ġsec":1685,"thy":1686,"Ġsister":1687,"ually":1688,"Ġparty":1689,"Ġquiet":1690,"ises":1691,"Ġmust":1692,"cle":1693,"ĠJim":1694,"Ġrace":1695,"avy":1696,"Ġmoney":1697,"Ġwear":1698,"sw":1699,"Ġworried":1700,"ased":1701,"up":1702,"Ġansw":1703,"unch":1704,"Ġslowly":1705,"Ġpot":1706,"Ġcolorful":1707,"eces":1708,"Ġgrate":1709,"Ġfaster":1710,"Ġow":1711,"Ġbran":1712,"Ġpieces":1713,"Ġdance":1714,"Ġbott":1715,"Ġwelc":1716,"Ġbroke":1717,"Ġcup":1718,"Ġsuch":1719,"Ġgrateful":1720,"ix":1721,"Ġgif":1722,"Ġbigger":1723,"Ġtrain":1724,"ze":1725,"ph":1726,"Ġsnack":1727,"fort":1728,"Ġcho":1729,"Ġreach":1730,"Ġblank":1731,"ĠAll":1732,"Ġpro":1733,"Ġmonster":1734,"Ġplant":1735,"Ġjoin":1736,"Ġriver":1737,"less":1738,"Ġblack":1739,"Ġcandy":1740,"ire":1741,"Ġwin":1742,"Ġblanket":1743,"Ġscream":1744,"Ġele":1745,"Ġmagical":1746,"Ġtreasure":1747,"ear":1748,"Ġprincess":1749,"Ġve":1750,"Ġsmart":1751,"Ġbike":1752,"Ġdangerous":1753,"Ġsign":1754,"Ġdragon":1755,"Ġacross":1756,"Ġmonkey":1757,"Sure":1758,"Ġmost":1759,"Ġeverywhere":1760,"ĠDaddy":1761,"Ġhelping":1762,"Ġbar":1763,"Ġnap":1764,"outh":1765,"Ġfarmer":1766,"Ġem":1767,"Ġmouth":1768,"set":1769,"Why":1770,"Ġdisapp":1771,"Ġwords":1772,"ipped":1773,"Ġje":1774,"Ġstre":1775,"ored":1776,"Hi":1777,"eared":1778,"ming":1779,"Ġstepped":1780,"Ġthrew":1781,"Ġheavy":1782,"Ġtower":1783,"Ġdolls":1784,"Ġpass":1785,"Ġbite":1786,"de":1787,"Ġbowl":1788,"Ġdirty":1789,"Ġsame":1790,"Ġtwins":1791,"Ġcrying":1792,"Ġbee":1793,"Ġspr":1794,"ident":1795,"ere":1796,"ĠMolly":1797,"Ġdoctor":1798,"Ġacc":1799,"Ġbelieve":1800,"Ġwouldn":1801,"Ġbath":1802,"Ġheal":1803,"ĠFl":1804,"Ġhig":1805,"chool":1806,"bble":1807,"Ġcarrot":1808,"Ġclosed":1809,"Ġheart":1810,"Ġstuck":1811,"Mia":1812,"cked":1813,"Ġcour":1814,"Ġbuck":1815,"Ġfruit":1816,"Ġmin":1817,"Ġatt":1818,"Ġteac":1819,"ĠMr":1820,"Ġschool":1821,"Ġbrown":1822,"Ġhoped":1823,"asket":1824,"ĠJill":1825,"iting":1826,"Ġbasket":1827,"Ġsuddenly":1828,"Ġfeels":1829,"Ġmix":1830,"Ġchair":1831,"Ġeating":1832,"Ġtown":1833,"Ġclapped":1834,"Ġcourse":1835,"Ġcray":1836,"Ġcoll":1837,"Ġgentle":1838,"Ġfairy":1839,"pping":1840,"Ġpack":1841,"Ġbutt":1842,"ventually":1843,"Ġstand":1844,"ier":1845,"Ġdrove":1846,"ors":1847,"Ġpushed":1848,"br":1849,"issed":1850,"Ġwelcome":1851,"ts":1852,"Ġswings":1853,"Ġhigher":1854,"Ġwithout":1855,"Ġneigh":1856,"Ġtoday":1857,"Ġpocket":1858,"orrow":1859,"Ġhit":1860,"Ġteacher":1861,"Ġneighb":1862,"ord":1863,"Ġpers":1864,"Ġsmo":1865,"Ġpiece":1866,"ourn":1867,"Ġgames":1868,"Ġcheered":1869,"ract":1870,"Ġwings":1871,"Ġforget":1872,"Ġben":1873,"Ġexplained":1874,"Ġlonger":1875,"Ġjourn":1876,"Ġyard":1877,"Ġfree":1878,"Finally":1879,"ible":1880,"Ġaccident":1881,"Ġcorn":1882,"ead":1883,"Ġdry":1884,"Ġalong":1885,"ho":1886,"umb":1887,"cy":1888,"ment":1889,"ĠMary":1890,"Ġnoises":1891,"itting":1892,"Ġsang":1893,"Ġinst":1894,"Ġneck":1895,"Ġhappen":1896,"Ġlate":1897,"Ġthrow":1898,"Ġhugs":1899,"Ġyoung":1900,"Lila":1901,"Ġturns":1902,"phant":1903,"Ġstories":1904,"vel":1905,"Ġshoes":1906,"Ġlon":1907,"Ġmiss":1908,"Ġadventures":1909,"Ġsinging":1910,"Ġtrou":1911,"Ġwell":1912,"Ġsea":1913,"Ġupset":1914,"Ġlunch":1915,"Ġapple":1916,"Ġlonely":1917,"Ġkey":1918,"bby":1919,"ches":1920,"Ġelephant":1921,"oun":1922,"Ġstreet":1923,"Ġsecret":1924,"Ġplac":1925,"Ġbelong":1926,"Ġdist":1927,"Ġmine":1928,"Ġtom":1929,"Ġwish":1930,"Ġfence":1931,"ountain":1932,"Ġmat":1933,"ek":1934,"Ġshap":1935,"Ġshook":1936,"Ġexploring":1937,"Ġmoved":1938,"Ġyear":1939,"Ġpurp":1940,"Ġnearby":1941,"Ġsoup":1942,"aughty":1943,"Ġnaughty":1944,"Ġstar":1945,"Ġwise":1946,"Ġshop":1947,"Ġbring":1948,"Ġstars":1949,"ĠGrandma":1950,"Ġowl":1951,"Ġjar":1952,"fused":1953,"bow":1954,"Do":1955,"ocked":1956,"Ġinv":1957,"Ġexp":1958,"Ġcaught":1959,"yard":1960,"Ġwhe":1961,"Ġsu":1962,"ward":1963,"Ġseemed":1964,"Ġbackyard":1965,"Ġph":1966,"Ġes":1967,"ail":1968,"Ġrelie":1969,"Ġdropped":1970,"Ġrocks":1971,"ĠEmma":1972,"aughter":1973,"llo":1974,"Ġdrink":1975,"Ġ3":1976,"ush":1977,"Ġbucket":1978,"adow":1979,"Ġpurple":1980,"Ġswam":1981,"Ġdes":1982,"Ġca":1983,"ces":1984,"Ġresp":1985,"Ġfarm":1986,"Ġtaking":1987,"Ġorange":1988,"Ġthough":1989,"ions":1990,"And":1991,"Ġmail":1992,"Ġshapes":1993,"Ġpast":1994,"Ġcow":1995,"Ġstu":1996,"col":1997,"Ġwoke":1998,"ĠThank":1999,"Ġbench":2000,"ung":2001,"sy":2002,"Ġaf":2003,"Ġsounds":2004,"ity":2005,"Ġfit":2006,"Ġwondered":2007,"Ġbusy":2008,"Ġtiny":2009,"Ġob":2010,"Ġsitting":2011,"Ġrainbow":2012,"Ġnose":2013,"Ġnest":2014,"ese":2015,"Ġdaughter":2016,"Ġmark":2017,"Ġtakes":2018,"Ġmad":2019,"fish":2020,"to":2021,"weet":2022,"Ġkite":2023,"Ġcou":2024,"read":2025,"ĠO":2026,"Ġnothing":2027,"Ġholding":2028,"Ġjuice":2029,"Ġcomes":2030,"Ġarms":2031,"thday":2032,"Ġpig":2033,"Ġcoat":2034,"ĠFluffy":2035,"og":2036,"ining":2037,"Ġcir":2038,"ĠInside":2039,"Ġbranch":2040,"raid":2041,"Ġrelieved":2042,"pper":2043,"Ġafraid":2044,"cing":2045,"ose":2046,"idge":2047,"Ġdriver":2048,"Ġmil":2049,"vered":2050,"Ġspoon":2051,"Ġforever":2052,"Ġcute":2053,"Ġcarry":2054,"Ġgift":2055,"Ġsick":2056,"Ġboun":2057,"Ġlift":2058,"Ġpeace":2059,"sting":2060,"Of":2061,"ours":2062,"Ġpromise":2063,"ĠFinally":2064,"Ġhuge":2065,"Ġact":2066,"Ġtou":2067,"Ġtouched":2068,"unt":2069,"Ġpatient":2070,"Ġking":2071,"Ġround":2072,"sc":2073,"Ġhello":2074,"cer":2075,"ĠCome":2076,"Ġbirthday":2077,"Ġfing":2078,"Ġletter":2079,"Ġgrab":2080,"Ġcheese":2081,"let":2082,"Ġsunny":2083,"Ġexciting":2084,"Ġintere":2085,"Ġonto":2086,"eth":2087,"Ġlaughing":2088,"Ġdays":2089,"board":2090,"Ġjourney":2091,"Ġband":2092,"Ġgigg":2093,"Ġcreature":2094,"Ġdisco":2095,"ĠMama":2096,"ittens":2097,"Ġbread":2098,"Ġret":2099,"arp":2100,"Hey":2101,"shine":2102,"Ġbush":2103,"ped":2104,"Ġimag":2105,"Ġlife":2106,"gged":2107,"Ġkick":2108,"Ġpower":2109,"Ġhope":2110,"Ġshell":2111,"Ġcraw":2112,"Ġcozy":2113,"Ġswimming":2114,"Tommy":2115,"Ġinc":2116,"Ġbottle":2117,"Ġsharp":2118,"Ġsuc":2119,"Ġmist":2120,"Ġwra":2121,"gg":2122,"Ġcomfort":2123,"Ġinstead":2124,"Ġwhist":2125,"Ġmilk":2126,"Ġwatching":2127,"ness":2128,"Ġreturn":2129,"Ġear":2130,"Ġspin":2131,"Ġaccidentally":2132,"alm":2133,"Ġeas":2134,"Ġsunshine":2135,"ten":2136,"ĠSoon":2137,"Ġcave":2138,"pa":2139,"ĠSammy":2140,"Ġspo":2141,"Ġlucky":2142,"Ġtalked":2143,"Ġputs":2144,"Ġpudd":2145,"Ġhoney":2146,"Ġpointed":2147,"Ġcollect":2148,"Ġgives":2149,"Ġgather":2150,"itch":2151,"Ġent":2152,"Ġroad":2153,"Later":2154,"Ġbought":2155,"Ġsmiling":2156,"Ġanyone":2157,"Ġsearched":2158,"Ġce":2159,"Ġhor":2160,"Ġlater":2161,"Ġfan":2162,"ball":2163,"Ġsandw":2164,"round":2165,"Ġapples":2166,"itten":2167,"els":2168,"blem":2169,"irt":2170,"Ġproblem":2171,"Ġmeet":2172,"Bob":2173,"ize":2174,"Ġmach":2175,"Lucy":2176,"Ġwom":2177,"Ġloves":2178,"Ġwoman":2179,"Good":2180,"ÅĵI":2181,"Ġinteresting":2182,"ĠTweet":2183,"Ġplane":2184,"Ġpres":2185,"Ġkiss":2186,"Ġhealthy":2187,"eb":2188,"Ġtasty":2189,"Ġpile":2190,"Ġvill":2191,"Ġducks":2192,"ĠJimmy":2193,"ub":2194,"ove":2195,"Ġwide":2196,"amed":2197,"ont":2198,"Ġadm":2199,"aur":2200,"Ġspid":2201,"Ġclever":2202,"Ġeag":2203,"Ġprot":2204,"Ġmatter":2205,"Ġtrouble":2206,"Ġcrayons":2207,"Ġzoom":2208,"erly":2209,"ndpa":2210,"Ġstorm":2211,"owed":2212,"ĠWith":2213,"Ġclouds":2214,"Ġperson":2215,"Ġpath":2216,"Ġpill":2217,"cks":2218,"Ġfeather":2219,"Ġrope":2220,"Ġpop":2221,"Ġprotect":2222,"Ġshining":2223,"Ġsmelled":2224,"Ġfront":2225,"Ġhon":2226,"Ġbutton":2227,"Ġpract":2228,"Ġspotted":2229,"Ġminut":2230,"Ġscreamed":2231,"ĠEll":2232,"Ġpresent":2233,"Ġzoo":2234,"Come":2235,"Ġap":2236,"Ġsaf":2237,"Ġrespect":2238,"Ġval":2239,"Ġmud":2240,"Ġdanced":2241,"Ġorgan":2242,"Ġcheer":2243,"Ġpar":2244,"Jim":2245,"Ġquest":2246,"Ġappeared":2247,"ond":2248,"Ġwhich":2249,"Ġpuzz":2250,"Molly":2251,"Ġseat":2252,"Ġteach":2253,"Ġmyster":2254,"Just":2255,"Ġsnowman":2256,"isa":2257,"Ġsnake":2258,"Ġthin":2259,"ert":2260,"ale":2261,"Ġasleep":2262,"Ġwild":2263,"Ġsur":2264,"Ġlovely":2265,"epend":2266,"Ġanswer":2267,"Ġwearing":2268,"Ġgently":2269,"Ġneighbor":2270,"oose":2271,"Mum":2272,"Ġplaces":2273,"Ġbark":2274,"Ġgiant":2275,"Ġhorse":2276,"Ġgoes":2277,"Ġwhole":2278,"ometimes":2279,"Ġsearch":2280,"Ġsplas":2281,"Every":2282,"ular":2283,"Ġimpress":2284,"Ġcorner":2285,"Ġdirt":2286,"St":2287,"een":2288,"Ġshr":2289,"Ġmed":2290,"Ġtries":2291,"Ġtrip":2292,"Ġconfused":2293,"ĠEmily":2294,"Ġlive":2295,"Ġdi":2296,"Ġmind":2297,"la":2298,"ato":2299,"Ġrolled":2300,"Ġtasted":2301,"nic":2302,"Ġslid":2303,"Ġcard":2304,"cean":2305,"Ġash":2306,"Ġocean":2307,"Ġsupp":2308,"In":2309,"Ġpicnic":2310,"Ġforgive":2311,"Ġrude":2312,"Ġmachine":2313,"ĠGo":2314,"Ġspent":2315,"Ġser":2316,"ex":2317,"Ġteeth":2318,"Ġdrive":2319,"itty":2320,"Ġphone":2321,"ssed":2322,"Ġoven":2323,"ĠHow":2324,"Ġpan":2325,"Ġlast":2326,"Ġpour":2327,"Ġcalm":2328,"Ġpretended":2329,"Ġdelight":2330,"Ġcookie":2331,"Ġspider":2332,"Ġfeet":2333,"Ġfurry":2334,"izz":2335,"Ġlay":2336,"unk":2337,"Ġfaces":2338,"Ġworm":2339,"ĠCh":2340,"umber":2341,"Ġring":2342,"Ġrec":2343,"Ġhelpful":2344,"Ġlad":2345,"ĠMittens":2346,"Ġeventually":2347,"Ġwave":2348,"Ġwip":2349,"Ġchick":2350,"Ġmountain":2351,"Ġsal":2352,"Ġban":2353,"Ġemb":2354,"ones":2355,"Ġtalking":2356,"Ġrob":2357,"Ġfold":2358,"Ġshy":2359,"Ġcart":2360,"Ġtomorrow":2361,"Ġsel":2362,"Ġchocol":2363,"Ġtid":2364,"ĠJenny":2365,"Ġspread":2366,"Ġbubble":2367,"Ġvillage":2368,"arge":2369,"ife":2370,"Ġremind":2371,"Ġign":2372,"Ġtun":2373,"Ġfoot":2374,"Ġcoin":2375,"Ġwrite":2376,"Ġcouch":2377,"Ġbuilding":2378,"Ġladder":2379,"Ġpush":2380,"Ġfighting":2381,"Ġsmooth":2382,"hile":2383,"Ġtreats":2384,"Ġblew":2385,"Ġtool":2386,"Ġchased":2387,"Ġwore":2388,"lex":2389,"ighed":2390,"Ġstret":2391,"My":2392,"Soon":2393,"arra":2394,"Ġbugs":2395,"Ġhiding":2396,"Ġembarra":2397,"Ġknee":2398,"Ġpool":2399,"Ġcross":2400,"oph":2401,"Ġwaiting":2402,"Ġstep":2403,"Ġpuddle":2404,"Ġrobot":2405,"ator":2406,"Ġneckl":2407,"Ġshelf":2408,"Ġbell":2409,"mo":2410,"Ġfinish":2411,"Ġcoo":2412,"not":2413,"als":2414,"Ġstir":2415,"Ġant":2416,"Ġwhenever":2417,"Ġsongs":2418,"Ġselfish":2419,"Ġmaybe":2420,"Ġcannot":2421,"Ġstra":2422,"Ġstring":2423,"Ġsol":2424,"Ġchocolate":2425,"ult":2426,"Ġtaste":2427,"Ġrep":2428,"Ġspe":2429,"Ġlarge":2430,"Ġhum":2431,"ĠJake":2432,"Mama":2433,"Ġple":2434,"Ġnet":2435,"Ġpaw":2436,"ĠSt":2437,"lebr":2438,"Ġsack":2439,"Ġfixed":2440,"box":2441,"Ġleaf":2442,"ĠEverywhere":2443,"Ġtidy":2444,"Ġwash":2445,"Ġscar":2446,"umpy":2447,"Ġbanan":2448,"Ġbarked":2449,"old":2450,"Ġspray":2451,"Ġcelebr":2452,"ĠSometimes":2453,"Ġstone":2454,"ĠJust":2455,"hnn":2456,"Ġgen":2457,"Please":2458,"Ġcloth":2459,"Ġcrab":2460,"ĠLe":2461,"Dad":2462,"Ġpeaceful":2463,"Ġcolour":2464,"ungle":2465,"ĠPlease":2466,"Ġhel":2467,"hnny":2468,"lice":2469,"ird":2470,"Ġjungle":2471,"oin":2472,"Ġmissed":2473,"iger":2474,"Ġdeter":2475,"Ġ'":2476,"arm":2477,"Now":2478,"Ġlanded":2479,"Ġdeterm":2480,"Ġforward":2481,"Ġembarrassed":2482,"Ġjumping":2483,"Sarah":2484,"Ġbat":2485,"Ġdecor":2486,"Ġhonest":2487,"elly":2488,"Ġnecklace":2489,"airs":2490,"ĠTheir":2491,"dge":2492,"Ġtrust":2493,"Ġhears":2494,"Ġmoon":2495,"orry":2496,"Ġshirt":2497,"Ġsticks":2498,"Ġcreative":2499,"Ġsharing":2500,"ĠTV":2501,"aking":2502,"Ġtea":2503,"Ġsuccess":2504,"Ġcarrots":2505,"Ġknocked":2506,"Ġdisappoin":2507,"most":2508,"Ġmeadow":2509,"Ġstood":2510,"ying":2511,"getable":2512,"Ġgener":2513,"Ġwhis":2514,"Ġbal":2515,"Ġtightly":2516,"Ġmeant":2517,"Ġvegetable":2518,"ĠDon":2519,"Ġashamed":2520,"Ġbreath":2521,"Ġlegs":2522,"ned":2523,"Ġplate":2524,"Ġalmost":2525,"Ġsour":2526,"Ġemp":2527,"Ġgray":2528,"dle":2529,"Ġgrew":2530,"ĠSome":2531,"Ġpillow":2532,"Ġtells":2533,"Ġempty":2534,"ground":2535,"ony":2536,"Ġgas":2537,"Ġwhistle":2538,"Ġsplash":2539,"ĠOn":2540,"ian":2541,"Ġunderstood":2542,"Ġber":2543,"Be":2544,"Ġsheep":2545,"Ġcarried":2546,"den":2547,"Ġyelled":2548,"ĠWhy":2549,"ĠLisa":2550,"To":2551,"Ġlem":2552,"arl":2553,"ĠTeddy":2554,"ustr":2555,"ĠAnn":2556,"vous":2557,"Ġhours":2558,"Ġdisappointed":2559,"Ġnut":2560,"ital":2561,"Ġsnacks":2562,"Ġsave":2563,"Ġpolice":2564,"erp":2565,"Ġnods":2566,"hin":2567,"Ġwhisp":2568,"Ġjew":2569,"Ġthese":2570,"Where":2571,"ork":2572,"Ġhosp":2573,"Ġsparkly":2574,"Ġgold":2575,"Ġhospital":2576,"ets":2577,"Ġkitten":2578,"ĠEven":2579,"Ġship":2580,"ina":2581,"ĠMum":2582,"Ġpay":2583,"obby":2584,"ĠTogether":2585,"urse":2586,"Ġbored":2587,"Ġline":2588,"Ġgenerous":2589,"Ġfrustr":2590,"Ġtaught":2591,"Ġhidden":2592,"Ġtest":2593,"Ġrad":2594,"Ġstanding":2595,"Ġchew":2596,"Ġscarf":2597,"Ġminutes":2598,"Ġreturned":2599,"iff":2600,"Ġknowing":2601,"Ġhur":2602,"Ġblow":2603,"Ġgroup":2604,"Ġeasy":2605,"Ġbedroom":2606,"Ġplants":2607,"Ġpizz":2608,"Ġpolite":2609,"Ġglass":2610,"Ġmysterious":2611,"Ġwaves":2612,"Ġshore":2613,"Ġsighed":2614,"Ġseed":2615,"Ġwolf":2616,"Ġpri":2617,"usie":2618,"Ġseek":2619,"Ġdetermined":2620,"kin":2621,"Ġthankful":2622,"Ġpuzzle":2623,"ĠPeter":2624,"Stop":2625,"Ġpowerful":2626,"Ġclass":2627,"Jane":2628,"Ġner":2629,"Ġprince":2630,"Ġpir":2631,"Ġfig":2632,"ĠBe":2633,"Ġsleepy":2634,"fl":2635,"Ġpassed":2636,"Ġsandwich":2637,"Ġdrew":2638,"Ġnervous":2639,"Ġspicy":2640,"'d":2641,"Ġfinger":2642,"Ġjelly":2643,"Ġfrustrated":2644,"Ġpizza":2645,"Ġmessy":2646,"Ġfancy":2647,"Ġspoil":2648,"Ġmatch":2649,"Ġgun":2650,"work":2651,"osaur":2652,"Ġgate":2653,"Ġbridge":2654,"There":2655,"Ġlock":2656,"Ġfear":2657,"Ġtick":2658,"aul":2659,"Ġcloset":2660,"Ġmot":2661,"Ġreg":2662,"Ġkissed":2663,"Ġsold":2664,"Ġfeed":2665,"af":2666,"Ġwis":2667,"Ġgathered":2668,"Ġav":2669,"Ġpoor":2670,"oop":2671,"Ġcirc":2672,"Ġexcite":2673,"ote":2674,"Ġhang":2675,"ella":2676,"Ġesc":2677,"Ġvan":2678,"Ġcaterp":2679,"Ġcaterpill":2680,"Ġflag":2681,"Ġpin":2682,"Ġgrumpy":2683,"Ġdinosaur":2684,"ano":2685,"iddle":2686,"uce":2687,"Ġyourself":2688,"issors":2689,"Ġanswered":2690,"Ġcries":2691,"Are":2692,"Ġoften":2693,"itter":2694,"Ġtwirl":2695,"Ġchest":2696,"ĠZ":2697,"sist":2698,"selves":2699,"gly":2700,"Ġhopping":2701,"pack":2702,"Ġscissors":2703,"mb":2704,"Ġtears":2705,"Sorry":2706,"Ġugly":2707,"Ġmummy":2708,"ĠRex":2709,"era":2710,"Ġcand":2711,"Ġburn":2712,"ensive":2713,"Ġdeer":2714,"Ġdrop":2715,"illed":2716,"Ġfil":2717,"izzy":2718,"Ġexcitement":2719,"Ġlit":2720,"Ġscr":2721,"Ġexpensive":2722,"Ġworking":2723,"Ġmiddle":2724,"Ġsaved":2725,"ĠBr":2726,"Ġok":2727,"Ġcaterpillar":2728,"Ġtaken":2729,"Ġtrue":2730,"Ġwagged":2731,"Ġones":2732,"Ġpleased":2733,"Ġcrown":2734,"Ġspend":2735,"Ġboring":2736,"ugar":2737,"Ġleg":2738,"que":2739,"Ġpicks":2740,"oof":2741,"Ġvase":2742,"Ġtent":2743,"Ġasking":2744,"body":2745,"Jimmy":2746,"ual":2747,"ĠBl":2748,"ates":2749,"Ġtie":2750,"ecially":2751,"Ġbrush":2752,"Ġvegetables":2753,"Ġgiggled":2754,"Ġboss":2755,"Their":2756,"ete":2757,"Who":2758,"Ġmistake":2759,"ser":2760,"Ġcage":2761,"light":2762,"Ġmir":2763,"Ġsugar":2764,"Ġgets":2765,"Ġcap":2766,"Ġrocket":2767,"ĠLeo":2768,"Ġstuff":2769,"Ġcomfortable":2770,"Ġpacked":2771,"Ġeld":2772,"Sp":2773,"pecially":2774,"Ġespecially":2775,"ĠJohnny":2776,"Ġdancing":2777,"Ġclown":2778,"Ġwander":2779,"Ġnumber":2780,"Ġsight":2781,"Ġmedic":2782,"Ġpress":2783,"ushed":2784,"Ġknight":2785,"ots":2786,"ggs":2787,"Ġfruits":2788,"iness":2789,"Ġdrum":2790,"Ġeggs":2791,"Ġlying":2792,"Ġfake":2793,"ror":2794,"Ġdest":2795,"aged":2796,"Ġglue":2797,"Ġwalks":2798,"Ġdistance":2799,"Ġmedicine":2800,"Ġsplashed":2801,"Ġbake":2802,"Ġflut":2803,"Ġsweetie":2804,"Ġbone":2805,"Ġmoving":2806,"Ġdrawing":2807,"Ġdisappeared":2808,"Ġsmelly":2809,"ha":2810,"Ġchange":2811,"Ġweek":2812,"Ġclap":2813,"Ġlead":2814,"ĠOK":2815,"Ġbecome":2816,"Ġpray":2817,"Ġlemon":2818,"Ġfeathers":2819,"Ġmov":2820,"Ġlose":2821,"Ġmoms":2822,"Ġlicked":2823,"Ġcalling":2824,"Ġtwist":2825,"Ġdogs":2826,"ory":2827,"ĠIf":2828,"Ġbathroom":2829,"Ġplayground":2830,"Ġfis":2831,"yal":2832,"enny":2833,"Ġlazy":2834,"Ġweak":2835,"Me":2836,"Sally":2837,"Ġincred":2838,"Ġroar":2839,"Ġelderly":2840,"Ġbody":2841,"?\".":2842,"Ġgar":2843,"Ġcri":2844,"Ġexam":2845,"Ġhorn":2846,"Ġcrack":2847,"Gra":2848,"Billy":2849,"Ġquestions":2850,"Ġwrote":2851,"Joe":2852,"Ġadd":2853,"Ġyog":2854,"Ġyours":2855,"Ġmirror":2856,"Ġmic":2857,"Ġnoisy":2858,"uggest":2859,"Ġfather":2860,"Ġsuggest":2861,"Ġnod":2862,"Ġskipped":2863,"ating":2864,"elp":2865,"eez":2866,"Ġfluffy":2867,"Ġed":2868,"Ġeager":2869,"Ġwheel":2870,"Ġext":2871,"Ġdish":2872,"Ġloyal":2873,"ĠAt":2874,"Ġclear":2875,"Ġfamous":2876,"Ġstones":2877,"Ġlamp":2878,"Ġruined":2879,"Ġdig":2880,"land":2881,"Ġrare":2882,"Ġord":2883,"ination":2884,"ĠEnd":2885,"Ġcontent":2886,"Ġrich":2887,"Ġtape":2888,"Ġsell":2889,"Ġfigure":2890,"Ġdrank":2891,"Ġmap":2892,"Ġmarch":2893,"Ġincredible":2894,"Ġqueen":2895,"Ġrid":2896,"Ġglow":2897,"Ġshows":2898,"Ġcheck":2899,"hip":2900,"Ġjuicy":2901,"Ġsoap":2902,"ti":2903,"Ġcovered":2904,"Ġind":2905,"Ġsailed":2906,"Ġrelax":2907,"Ġballs":2908,"Ġaw":2909,"imp":2910,"Amy":2911,"illi":2912,"Ġteam":2913,"Ġshoot":2914,"Ġmeasure":2915,"ately":2916,"Ġdiscovered":2917,"Ġdecide":2918,"Ġrealised":2919,"umbled":2920,"Ġswan":2921,"Ġneeds":2922,"Ġborrow":2923,"Ġcoins":2924,"Ġstraw":2925,"fic":2926,"Ġadventur":2927,"Ġbranches":2928,"cept":2929,"ĠBlue":2930,"Ġcleaned":2931,"Help":2932,"ĠNo":2933,"Jill":2934,"Ġham":2935,"Ġextra":2936,"Ġtowel":2937,"asing":2938,"ĠLittle":2939,"Ġboys":2940,"Ġboard":2941,"Well":2942,"Ġmotor":2943,"Ġtiger":2944,"Ġbarn":2945,"Ġchicken":2946,"Ġmod":2947,"Ġadventurous":2948,"Ġdiffic":2949,"Ġtag":2950,"Ġoffered":2951,"Ġjoke":2952,"Ġbubbles":2953,"Ġbalance":2954,"Ġfine":2955,"keep":2956,"Ġlifted":2957,"ique":2958,"Ġcolourful":2959,"Ġthick":2960,"Ġfrown":2961,"Ġeye":2962,"Ġdifficult":2963,"Ġturt":2964,"Mummy":2965,"Ġtrack":2966,"Ġdolp":2967,"Ġorganized":2968,"Ġtoug":2969,"Ġbottom":2970,"Ġhappening":2971,"Ġcover":2972,"alous":2973,"rag":2974,"Ġunique":2975,"port":2976,"Ġhose":2977,"Ġknife":2978,"Ġjealous":2979,"Ġweird":2980,"ĠSusie":2981,"Ġisland":2982,"Ġfright":2983,"lla":2984,"Ġgarage":2985,"Ġmanaged":2986,"cil":2987,"Ġhurts":2988,"imed":2989,"Ġpencil":2990,"Sue":2991,"ject":2992,"Ġword":2993,"Ġlearning":2994,"Ġcrawled":2995,"Ġarg":2996,"Spot":2997,"Ġcost":2998,"Ġcircle":2999,"ĠMark":3000,"Ġberries":3001,"Ġsaying":3002,"Ġkindness":3003,"ured":3004,"Ġonce":3005,"Ġballoons":3006,"olog":3007,"Ġtough":3008,"Ġmighty":3009,"Ġwand":3010,"Ġchase":3011,"ready":3012,"Ġbald":3013,"Ġpointing":3014,"Ġter":3015,"lies":3016,"Ġfavour":3017,"ĠBrown":3018,"iv":3019,"Ġshake":3020,"ĠBobby":3021,"Ġlouder":3022,"keeper":3023,"und":3024,"ipper":3025,"Ġbatter":3026,"Ġjewel":3027,"ages":3028,"Ġadded":3029,"Ġsil":3030,"Ġunus":3031,"Ġguit":3032,"Ġhunt":3033,"Ġharder":3034,"Ġspun":3035,"Ġguess":3036,"Ġalready":3037,"Ġapolog":3038,"Ġedge":3039,"head":3040,"Ġfour":3041,"Ġang":3042,"Ġwhale":3043,"Ġnorm":3044,"ĠKitty":3045,"Ġfool":3046,"Ġlibr":3047,"alk":3048,"Ġfavourite":3049,"Ġunusual":3050,"How":3051,"Ġdizzy":3052,"rage":3053,"Ġenjoying":3054,"Ġvalu":3055,"aw":3056,"ipp":3057,"Ġpump":3058,"Ġhats":3059,"Ġsmoke":3060,"Ġbelonged":3061,"Ġcheerful":3062,"Ġgrace":3063,"Ġwrapped":3064,"Ġstrawber":3065,"Ġimpressed":3066,"uggled":3067,"Ġrecord":3068,"Ġsword":3069,"Ġtrucks":3070,"Ġgrown":3071,"Ġgiving":3072,"Ġmarket":3073,"Ġref":3074,"Ġtrunk":3075,"Ġnormal":3076,"Ġlaughs":3077,"anged":3078,"ola":3079,"Ġgrand":3080,"Ġears":3081,"Ġguitar":3082,"Ġloudly":3083,"Ġharm":3084,"Ġhero":3085,"illiant":3086,"Ġbanana":3087,"Here":3088,"Ġboxes":3089,"Ġproudly":3090,"Ġturtle":3091,"Ġbrilliant":3092,"Ġscare":3093,"ature":3094,"Ġcircles":3095,"ilt":3096,"Ġterri":3097,"Ġchoose":3098,"ery":3099,"Ġbrothers":3100,"ym":3101,"Ġbossy":3102,"Ġdreamed":3103,"Ġagainst":3104,"Ġescape":3105,"Ġinvited":3106,"Ġgoat":3107,"Ġskin":3108,"ipe":3109,"cient":3110,"Ġhelps":3111,"gy":3112,"Ġcompet":3113,"Ġcab":3114,"Ġpil":3115,"Ġfrightened":3116,"Ġmelt":3117,"Ġpainting":3118,"Ġmeans":3119,"Ġbirdie":3120,"Ġaccept":3121,"Ġflash":3122,"Ġpee":3123,"Ġjack":3124,"fast":3125,"Ġdepend":3126,"Ġsafely":3127,"Ġslipped":3128,"Ġbuttons":3129,"Ġstubb":3130,"Ġwrap":3131,"Ġdesign":3132,"Ġvaluable":3133,"Ġcrayon":3134,"ĠDan":3135,"Ġstream":3136,"Ġancient":3137,"Ġwalls":3138,"ĠEllie":3139,"Ġcabin":3140,"Ġbreakfast":3141,"Ġwake":3142,"Ġhappiness":3143,"Ġstudy":3144,"edient":3145,"ouses":3146,"Ġlog":3147,"erry":3148,"Ġsuccessful":3149,"emo":3150,"ĠFred":3151,"Ġclay":3152,"orge":3153,"Ġtoast":3154,"Ġknows":3155,"Ġfoolish":3156,"Ġfalls":3157,"Ġstubborn":3158,"Ġfridge":3159,"Ġlean":3160,"apping":3161,"Ġunl":3162,"ye":3163,"Ġnicely":3164,"atch":3165,"Ġshape":3166,"Ġmovie":3167,"Ġfier":3168,"omed":3169,"Ġcudd":3170,"Ġrough":3171,"Ġdreams":3172,"Ġnosy":3173,"ĠPete":3174,"Ġcity":3175,"Ġhouses":3176,"Ġspace":3177,"Ġbloom":3178,"Ġfat":3179,"Ġobedient":3180,"Ġdelicate":3181,"Ġfierce":3182,"ĠMy":3183,"Ġgrandpa":3184,"Ġoffice":3185,"az":3186,"ado":3187,"laimed":3188,"Ġtomato":3189,"Ġsuggested":3190,"Ġicy":3191,"Ġcompetit":3192,"Ġwagon":3193,"ĠToday":3194,"Ġshark":3195,"Ġnotice":3196,"pes":3197,"Ġexclaimed":3198,"Ġdead":3199,"Ġmem":3200,"Ġkinds":3201,"Ġwiped":3202,"Ġmixed":3203,"Ġshells":3204,"ext":3205,"Ġstri":3206,"Ġuseful":3207,"uth":3208,"Ġpoured":3209,"ÅĵLet":3210,"Ġcher":3211,"Ġlights":3212,"Ġtools":3213,"ĠBobo":3214,"Ġaunt":3215,"Ġlocked":3216,"Ġsounded":3217,"Ġstove":3218,"Ġthu":3219,"Ġexplored":3220,"Ġexcitedly":3221,"wards":3222,"ĠRose":3223,"Ġfrag":3224,"eorge":3225,"Ġrose":3226,"!\".":3227,"Ġegg":3228,"Ġson":3229,"arry":3230,"oppy":3231,"Ġtimes":3232,"Ġshadow":3233,"Ġcro":3234,"ĠTweety":3235,"Ġbags":3236,"Ġenc":3237,"Ġfountain":3238,"ention":3239,"oot":3240,"ache":3241,"dom":3242,"Ġthemselves":3243,"Ġlow":3244,"Ġstumbled":3245,"Ġbushes":3246,"Ġshowing":3247,"Ġweal":3248,"Ġspoiled":3249,"Ġabove":3250,"Ġsmaller":3251,"Ġfingers":3252,"Ġresc":3253,"Ġlab":3254,"Ġindepend":3255,"Ġperform":3256,"vice":3257,"Ġthoughtful":3258,"kn":3259,"Ġwitch":3260,"Ġjog":3261,"Ġdough":3262,"Ġfragile":3263,"Em":3264,"ray":3265,"na":3266,"Ġdependable":3267,"Ġraced":3268,"Ġeng":3269,"corn":3270,"inal":3271,"Ġplayful":3272,"Ġspinning":3273,"Ġtele":3274,"Ġparrot":3275,"arth":3276,"Ġhelm":3277,"Ġseem":3278,"Ġrode":3279,"Ġstretch":3280,"Ġbrightly":3281,"Ġprint":3282,"ormous":3283,"ines":3284,"Ġclock":3285,"Ġjam":3286,"Ġdelighted":3287,"Ġadmired":3288,"Ġenormous":3289,"Ġbuilt":3290,"Ġlaw":3291,"Ġcounted":3292,"ĠU":3293,"Ġkicked":3294,"Ġswe":3295,"Ġorig":3296,"Ġcop":3297,"Ġpractice":3298,"Ġchanged":3299,"Ġroof":3300,"Ġways":3301,"ĠElla":3302,"Ġshone":3303,"reen":3304,"Ġrat":3305,"Ġtwig":3306,"Ġreminded":3307,"Ġacorn":3308,"Ġcam":3309,"Ġsunfl":3310,"Ġhammer":3311,"ither":3312,"ience":3313,"Ġindependent":3314,"eeze":3315,"Ġsniff":3316,"Ġzip":3317,"Ġbitter":3318,"Ġusing":3319,"Ġhanded":3320,"ĠYour":3321,"Ġwhispered":3322,"mbre":3323,"anut":3324,"Ġchose":3325,"Ġchir":3326,"known":3327,"Ġumbre":3328,"Ġhoop":3329,"Ġcone":3330,"Ġloll":3331,"Ġsolve":3332,"ĠMrs":3333,"Ġstronger":3334,"Ġsteal":3335,"Ġtunn":3336,"Ġjolly":3337,"Ġserious":3338,"Ġbees":3339,"Ġoriginal":3340,"ĠMar":3341,"ipop":3342,"Ġbeak":3343,"Ġtummy":3344,"Ġpopcorn":3345,"Ġterrible":3346,"Ġbrace":3347,"ÅĵYes":3348,"Ġlollipop":3349,"Ġboats":3350,"Ġmis":3351,"ict":3352,"Ġpainted":3353,"Ġfre":3354,"Ġallowed":3355,"Ġhairy":3356,"Ġmoder":3357,"ĠBella":3358,"Ġsauce":3359,"iable":3360,"Ġcleaning":3361,"Ġunknown":3362,"Ġfinding":3363,"Ġjoined":3364,"Ġgasped":3365,"Ġguard":3366,"Ġleaving":3367,"Ġpotato":3368,"Ġdust":3369,"Ġsalad":3370,"ĠBu":3371,"iew":3372,"Ġbean":3373,"Ġpicking":3374,"upid":3375,"het":3376,"Ġpumpkin":3377,"See":3378,"inary":3379,"ĠNemo":3380,"amond":3381,"Ġclum":3382,"Ġdove":3383,"uring":3384,"Ġbump":3385,"anger":3386,"Ġsink":3387,"Ġcostum":3388,"Ġtank":3389,"Ġhalf":3390,"Ġyet":3391,"Ġmetal":3392,"Ġdolphin":3393,"Ġreliable":3394,"Ġbounce":3395,"Ġview":3396,"Ġtor":3397,"Ġdoesn":3398,"Ġdiamond":3399,"Ġthose":3400,"robe":3401,"Ġpost":3402,"Ġforth":3403,"Ġstamp":3404,"aghet":3405,"aghetti":3406,"Ġadvice":3407,"Ġrubb":3408,"com":3409,"Ġhay":3410,"ĠSn":3411,"Ġmodern":3412,"Ġbarber":3413,"Ġing":3414,"Ġthinking":3415,"gu":3416,"Ġgem":3417,"Ġholds":3418,"Ġpirate":3419,"Ġregular":3420,"ĠAlice":3421,"Ġmarble":3422,"ebra":3423,"ugged":3424,"redient":3425,"Ġingredient":3426,"Ġcreate":3427,"Ġyarn":3428,"Ġclumsy":3429,"Ġsleeping":3430,"ĠGrandpa":3431,"Ġsearching":3432,"Ġrushed":3433,"Ġstairs":3434,"ilty":3435,"Ġwealthy":3436,"Ġstupid":3437,"Ġprep":3438,"ĠWhenever":3439,"Ġguilty":3440,"Ġtelling":3441,"Ġpeanut":3442,"Ġcheap":3443,"Ġspaghetti":3444,"Ġgoose":3445,"ophie":3446,"ÅĵWhat":3447,"Ġchar":3448,"Ġflex":3449,"Ġmask":3450,"ations":3451,"Ġcompass":3452,"Ġrub":3453,"Ġpatch":3454,"Ġmagn":3455,"Ġengine":3456,"ĠFr":3457,"Ġstat":3458,"Ġopens":3459,"Ġarrow":3460,"Ġzebra":3461,"Ġsquare":3462,"io":3463,"illa":3464,"Ġknock":3465,"Ġthunder":3466,"eezed":3467,"irsty":3468,"Ġumbrella":3469,"Ġcur":3470,"Ġangel":3471,"Ġcamera":3472,"ĠMike":3473,"Ġcrazy":3474,"cod":3475,"Ġdriving":3476,"Ġgraceful":3477,"Go":3478,"âĤ¬âĢ":3479,"Ġshiver":3480,"Ġbeet":3481,"Ġwashed":3482,"Ġpopular":3483,"Ġbull":3484,"Ġcarrying":3485,"Ġdull":3486,"Ġstage":3487,"umbers":3488,"isk":3489,"Ġmissing":3490,"ĠDucky":3491,"Ġsparkled":3492,"ÅĵIt":3493,"Mary":3494,"fa":3495,"Ġfriendship":3496,"Ġtruth":3497,"Ġmeal":3498,"Ġseeds":3499,"Ġflexible":3500,"Ġcomb":3501,"Ġimpressive":3502,"Ġtied":3503,"Ġlibrary":3504,"Ġsne":3505,"time":3506,"Ġpebble":3507,"Ġcareless":3508,"uper":3509,"Ġjacket":3510,"Ġpatter":3511,"Ġdeliver":3512,"Ġimagined":3513,"Ġshel":3514,"Ġnature":3515,"Ġpersist":3516,"Ġending":3517,"Ġreward":3518,"ision":3519,"Ġdestro":3520,"Ġhandle":3521,"Ġrubbed":3522,"Ġfresh":3523,"Ġingredients":3524,"Ġdreaming":3525,"Ġshocked":3526,"ric":3527,"Ġload":3528,"Ġprize":3529,"Ġsudden":3530,"ĠDave":3531,"Ġcrocod":3532,"oomy":3533,"Ġpattern":3534,"ief":3535,"Ġpige":3536,"Ġcompassion":3537,"ibb":3538,"Ġenth":3539,"Ġflashlight":3540,"Ġsadly":3541,"Ġthirsty":3542,"Ġenvel":3543,"ĠFin":3544,"Ġencou":3545,"Ġstranger":3546,"ince":3547,"ÅĵLetÃ¢":3548,"Ġenthus":3549,"Ġwheels":3550,"ement":3551,"Ġfork":3552,"arsh":3553,"Ġdiscover":3554,"Ġtem":3555,"Ġreading":3556,"Ġnumbers":3557,"Ġdesk":3558,"Ġearly":3559,"Ġsuit":3560,"Ġwire":3561,"Ġpenny":3562,"Ġpeeked":3563,"Ġbutterflies":3564,"Ġmailbox":3565,"Ġcryst":3566,"Ġspilled":3567,"awn":3568,"Ġgum":3569,"Ġbracelet":3570,"Ġtorn":3571,"loo":3572,"Ġrug":3573,"Ġstops":3574,"Ġenv":3575,"Ġrece":3576,"Ġcomput":3577,"bled":3578,"Ġahead":3579,"Ġsurf":3580,"Ġspring":3581,"Ġanx":3582,"Ġsorts":3583,"ĠBear":3584,"ellig":3585,"comfort":3586,"Ġcere":3587,"Ġorder":3588,"Ġobject":3589,"Ġtowers":3590,"Ġbent":3591,"Ġwarned":3592,"Ġwing":3593,"Ġpengu":3594,"Ġhumble":3595,"Ġintellig":3596,"ĠWhile":3597,"Ġearth":3598,"Ġpup":3599,"Ġspoke":3600,"ĠMummy":3601,"gest":3602,"Ġwindows":3603,"ĠMandy":3604,"Ġuncomfort":3605,"Ġplaced":3606,"Ġavo":3607,"Ġpow":3608,"iches":3609,"Ow":3610,"Ġuncomfortable":3611,"Ġpant":3612,"Ġtravel":3613,"Yay":3614,"Ġpale":3615,"Ġbadly":3616,"Ġnote":3617,"Ġanxious":3618,"Ġsunflower":3619,"Ġslides":3620,"Ġolder":3621,"Ġtrap":3622,"Ġbiggest":3623,"Ġscale":3624,"Ġcompl":3625,"ikes":3626,"Ġflute":3627,"Ġstack":3628,"ĠcouldnÃ¢":3629,"Ġscoot":3630,"Ġstatue":3631,"Ġgrowing":3632,"ĠPe":3633,"Ġcounting":3634,"Ġcooking":3635,"Ġbeetle":3636,"Ġtunnel":3637,"Ġcelebrate":3638,"Ġcomplet":3639,"Ġliz":3640,"Ġmel":3641,"host":3642,"ĠBill":3643,"Ġsofa":3644,"Ġcupboard":3645,"Ġharmless":3646,"Ġmush":3647,"Ġnail":3648,"Ġscatter":3649,"Ġmole":3650,"ĠKim":3651,"Ġbeauty":3652,"Ġsuper":3653,"Ġvalue":3654,"Ġnurse":3655,"Ġperm":3656,"Ġdeaf":3657,"Ġpersistent":3658,"While":3659,"Ġer":3660,"Ġhung":3661,"Ġshut":3662,"Ġjumps":3663,"Ġcrocodile":3664,"ĠHere":3665,"Ġcrane":3666,"Ġghost":3667,"Ġgifted":3668,"Ġtrick":3669,"Ġcharming":3670,"Ġrefused":3671,"ĠGive":3672,"Ġneat":3673,"Ġnames":3674,"Ġcourage":3675,"Ġyawn":3676,"Ġcurt":3677,"Ġflour":3678,"ĠLola":3679,"cream":3680,"Ġraven":3681,"opus":3682,"Ġcereal":3683,"Ġbase":3684,"Ġpony":3685,"ctopus":3686,"Ġtur":3687,"ices":3688,"Ġsandwiches":3689,"ĠToby":3690,"Ġpretending":3691,"Ġcurtain":3692,"Ġsupport":3693,"Ġsnuggled":3694,"Ġordinary":3695,"ud":3696,"Ġdestroy":3697,"Ġchasing":3698,"aid":3699,"Ġuniver":3700,"Ġquestion":3701,"aches":3702,"ĠLook":3703,"Ġtriang":3704,"Ġenvelope":3705,"Ġdrawer":3706,"Daisy":3707,"Ġsett":3708,"Ġcamp":3709,"used":3710,"Ġcomputer":3711,"Ġcrawl":3712,"aby":3713,"Ġlively":3714,"Ġvi":3715,"Ġsend":3716,"Ġattract":3717,"Ġrules":3718,"Ġoctopus":3719,"Alice":3720,"Ġgloomy":3721,"Ġcartoon":3722,"Ġintelligent":3723,"Ġuncle":3724,"Ġmay":3725,"ips":3726,"Ġpiano":3727,"Ġspeed":3728,"Ġcrystal":3729,"Ġcollar":3730,"Ġturkey":3731,"Ġpackage":3732,"Ġshaking":3733,"Ġhelmet":3734,"cu":3735,"Ġparade":3736,"Ġblueber":3737,"Ġmushroom":3738,"uddy":3739,"Ġneedle":3740,"Ġcreatures":3741,"ĠEventually":3742,"oe":3743,"Ġphot":3744,"Ġtwirled":3745,"Ġhurry":3746,"heart":3747,"aff":3748,"illie":3749,"stri":3750,"Re":3751,"ÅĵThat":3752,"enry":3753,"Ġlizard":3754,"ubby":3755,"erable":3756,"orant":3757,"ceed":3758,"Ġalert":3759,"Ġtask":3760,"gust":3761,"Ġsoldier":3762,"Ġthief":3763,"Ġstation":3764,"Ġmiserable":3765,"arlie":3766,"Ġpepper":3767,"Ġfireman":3768,"Ġhunter":3769,"Ġbicy":3770,"Ġdisgust":3771,"Ġanywhere":3772,"Ġdug":3773,"cut":3774,"Ġcarp":3775,"Ġener":3776,"iest":3777,"Ġseal":3778,"Ġresist":3779,"Ġwishes":3780,"Ġled":3781,"Ġvide":3782,"coa":3783,"Ġignorant":3784,"Ġbeep":3785,"Ġbandage":3786,"Ġstickers":3787,"Ġhelpless":3788,"Ġbounced":3789,"Ġscreen":3790,"Ġrepe":3791,"tter":3792,"Give":3793,"Ġradio":3794,"Ġtrash":3795,"Ġpracticed":3796,"Ġsecond":3797,"Ġshine":3798,"Ġmuff":3799,"Ġleash":3800,"Ġchance":3801,"Ġimpat":3802,"Ġletters":3803,"Ġmill":3804,"Ġattractive":3805,"Ġtooth":3806,"Ġcube":3807,"Ġstretched":3808,"Ġstirred":3809,"Ġnobody":3810,"Ġthread":3811,"ummer":3812,"Ġchubby":3813,"urb":3814,"Ġpand":3815,"Ġcricket":3816,"Ġpasta":3817,"Ġjeep":3818,"Ġpigeon":3819,"Ġcompassionate":3820,"If":3821,"Benny":3822,"Ġjet":3823,"Ġfu":3824,"Ġgir":3825,"ses":3826,"Ġtrump":3827,"ĠGeorge":3828,"Ġdecorate":3829,"ĠCl":3830,"arian":3831,"Ġtire":3832,"Ġcocoa":3833,"orable":3834,"Ġbrighter":3835,"Ġclub":3836,"Ġdisturb":3837,"Ġsteps":3838,"ccol":3839,"Ġsucceed":3840,"ĠPolly":3841,"Ġimpatient":3842,"ccoli":3843,"Ġcompetitive":3844,"Ġrespectful":3845,"Ġfurther":3846,"Ġjug":3847,"Ġotter":3848,"Ġtroubled":3849,"Ġitself":3850,"Ġpressed":3851,"aked":3852,"noon":3853,"Ġcandle":3854,"Ġbet":3855,"Ġafternoon":3856,"olin":3857,"Ġattic":3858,"Ġstarts":3859,"ĠAl":3860,"Ġostri":3861,"ĠWh":3862,"Ġmug":3863,"Ġpun":3864,"Ġrestless":3865,"Ġtap":3866,"Ġsomewhere":3867,"Ġcarpet":3868,"Ġribb":3869,"ĠAre":3870,"Ġshoe":3871,"Ġdisgusting":3872,"Ġdess":3873,"Ġtray":3874,"Ġwaff":3875,"Ġanyway":3876,"Ġquar":3877,"Ġallig":3878,"Ġadorable":3879,"stic":3880,"aurant":3881,"Ġvine":3882,"Ġskip":3883,"Ġfort":3884,"Ġshouts":3885,"Ġnuts":3886,"Ġgor":3887,"Ġleop":3888,"Ġcase":3889,"gn":3890,"Ġrestaurant":3891,"Ġfearful":3892,"Ġenvious":3893,"Ġpants":3894,"Ġscrew":3895,"come":3896,"opter":3897,"icopter":3898,"Ġsweetheart":3899,"Ġcards":3900,"Ġfilthy":3901,"Little":3902,"Ġdistant":3903,"iastic":3904,"Ġtrumpet":3905,"ĠSh":3906,"Ġenthusiastic":3907,"Ġexper":3908,"Ġgiggle":3909,"Ġhipp":3910,"Ġbroccoli":3911,"Ġcooked":3912,"Ġhelicopter":3913,"Ġmonkeys":3914,"aroo":3915,"angaroo":3916,"Grandma":3917,"Ġhook":3918,"night":3919,"Ġreco":3920,"Ġpor":3921,"gging":3922,"Ġsandbox":3923,"ĠWould":3924,"ĠWhere":3925,"ĠBrownie":3926,"irit":3927,"Ġten":3928,"Ġnowhere":3929,"Ġbackpack":3930,"Ġsoar":3931,"Ġadmire":3932,"Ġharsh":3933,"Ġsent":3934,"Ġbri":3935,"ĠLee":3936,"cycle":3937,"Ġbatht":3938,"Ġscooter":3939,"llie":3940,"Ġpipe":3941,"Ġexplain":3942,"Ġbelt":3943,"Ġmeas":3944,"gie":3945,"Ġbathtub":3946,"opl":3947,"Ġants":3948,"eropl":3949,