{"<|pad|>":0,"<|problem|>":1,"<|step|>":2,"<|answer|>":3,"<|end|>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"Ġthe":264,"Ġs":265,"in":266,"Ġw":267,"Ġo":268,"er":269,"re":270,"nd":271,"is":272,"Ġb":273,"Ġf":274,"Ġof":275,"Ġc":276,"Ġto":277,"ha":278,"es":279,"ed":280,"Ġ$":281,"Ġp":282,"ĠT":283,"Ġm":284,"Ġand":285,"Ġd":286,"al":287,"Ġis":288,"Ġ=":289,"it":290,"an":291,"ou":292,"on":293,"Ġ1":294,"ĠThe":295,"en":296,"ar":297,"or":298,"ing":299,"at":300,"Ġl":301,"Ġn":302,"Ġg":303,"ac":304,"et":305,"Ġe":306,"Ġ2":307,"as":308,"Ġh":309,"il":310,"Ġhe":311,"Ġha":312,"om":313,"Ġin":314,"id":315,"ay":316,"ow":317,"00":318,"ĠS":319,"ot":320,"le":321,"Ġ+":322,"Ġx":323,"im":324,"Ġwe":325,"hat":326,"ve":327,"ic":328,"Ġ3":329,"##":330,"um":331,"Ġ\\":332,"Ġso":333,"Ġv":334,"ut":335,"Ġwas":336,"ir":337,"Ġan":338,"Ġfor":339,"ion":340,"ĠH":341,"st":342,"Ġ4":343,"Ġ-":344,"Ġu":345,"ber":346,"Ġre":347,"qu":348,"ent":349,"ri":350,"ĠI":351,"ll":352,"Ġon":353,"umber":354,"Ġsa":355,"Ġ5":356,"Ġthat":357,"Ġit":358,"Ġst":359,"oo":360,"Ġr":361,"Ġare":362,"Ġher":363,"iv":364,"wer":365,"Ġy":366,"Ġbe":367,"ue":368,"ld":369,"Ġshe":370,"swer":371,"Ġanswer":372,"ore":373,"ĠL":374,"ig":375,"Ġth":376,"ak":377,"am":378,"Ġ6":379,"ĠW":380,"ce":381,"rac":382,"'s":383,"Ġcan":384,"ly":385,"ad":386,"ĠHe":387,"Ġne":388,"Ġ*":389,"Ġas":390,"ach":391,"Ġval":392,"Ġnumber":393,"ĠShe":394,"tal":395,"Ġtotal":396,"$.":397,"Ġday":398,"ith":399,"Ġvalue":400,"ation":401,"Ġ\"":402,"Ġco":403,"Ġwith":404,"ĠA":405,"Ġk":406,"Ġ(":407,"our":408,"se":409,"ill":410,"pp":411,"ĠM":412,"ht":413,"Ġhis":414,"ver":415,"Ġse":416,"ĠThey":417,"Ġhas":418,"ĠB":419,"Ġeach":420,"}{":421,"Ġdo":422,"Ġpl":423,"Ġequ":424,"Ġ8":425,"Ġby":426,"if":427,"Ġwh":428,"ble":429,"end":430,"frac":431,"ant":432,"ul":433,"ro":434,"ind":435,"ter":436,"Ġ10":437,"Ġhave":438,"ily":439,"Ġman":440,"####":441,"Ġ####":442,"her":443,"un":444,"all":445,"ag":446,"ur":447,"ch":448,"ook":449,"Ġtim":450,"now":451,"Ġper":452,"Ġup":453,"On":454,"rom":455,"ĠJ":456,"Ġsp":457,"Ġbot":458,"nt":459,"Ġ7":460,"Ġsaid":461,"ain":462,"Ġthere":463,"el":464,"Ġ12":465,"th":466,"Ġget":467,"Ġthey":468,"Ġequation":469,"Ġat":470,"ers":471,"Ġ$\\":472,"ound":473,"ĠWe":474,"Ġsid":475,"Ġmany":476,"Ġhad":477,"Ġneed":478,"ĠIf":479,"ake":480,"Ġboth":481,"ĠLily":482,"Ġfrom":483,"50":484,"ack":485,"ĠTo":486,"Ġle":487,"ct":488,"han":489,"ice":490,"Ġ20":491,"ĠN":492,"Ġplay":493,"are":494,"ould":495,"Ġ9":496,"pl":497,"est":498,"ox":499,"ked":500,"ght":501,"10":502,"ra":503,"Ġsh":504,"Ġpo":505,"Ġwant":506,"Ġhour":507,"res":508,"Ġwill":509,"Ġtw":510,"ĠThere":511,"Ġyou":512,"Ġsides":513,"ide":514,"ia":515,"Ġgiv":516,"ars":517,"ĠC":518,"Ġcost":519,"<<":520,">>":521,"$,":522,"Ġtime":523,"fore":524,"20":525,"Ġfind":526,"ich":527,"Ġun":528,"Ġnot":529,"ome":530,"ie":531,"one":532,"Ġmom":533,"ate":534,"my":535,"ry":536,"ents":537,"ount":538,"co":539,"000":540,"Ġmin":541,"ies":542,"les":543,"ub":544,"Ġwhat":545,"art":546,"ks":547,"Ġwhich":548,"ine":549,"Ġex":550,"ĠF":551,"Ġpro":552,"ree":553,"ere":554,"itt":555,"Ġthan":556,"Ġfri":557,"Ġfe":558,"Ġsol":559,"Ġj":560,"Ġall":561,"Ġthis":562,"ud":563,"op":564,"Ġme":565,"Ġ0":566,"Ġsm":567,"ĠD":568,"Ġfriend":569,"Ġmu":570,"ard":571,"Ġlo":572,"Ġwere":573,"ĠOn":574,"Ġhapp":575,"Ġbut":576,"Ġbu":577,"ĠE":578,"mat":579,"Ġminut":580,"ery":581,"ĠSo":582,"ĠTherefore":583,"Ġgiven":584,"ĠĠ":585,"Ġhow":586,"Ġye":587,"Ġthen":588,"Ġli":589,"ft":590,"Ġal":591,"Ġ/":592,"Ġgo":593,"Ġsolve":594,"Ġ30":595,"ĠNumber":596,"ight":597,"hen":598,"Ġint":599,"Ġ15":600,"Ġout":601,"Ġcom":602,"}$.":603,"Ġcl":604,"ĠX":605,"Ġdid":606,"ke":607,"ive":608,"ip":609,"Ġthem":610,"12":611,"ĠIt":612,"and":613,"aria":614,"Ġvery":615,"eg":616,"Ġro":617,"ittle":618,"erm":619,"Ġbig":620,"ick":621,"nown":622,"Ġlittle":623,"known":624,"Ġone":625,"Ġunknown":626,"ays":627,"Ġtheir":628,"Ġvaria":629,"irst":630,"Ġhours":631,"Ġmore":632,"ĠTim":633,"Ġam":634,"Ġminutes":635,"Ġch":636,"Ġvariable":637,"Ġwor":638,"Ġqu":639,"Ġknow":640,"ite":641,"dot":642,"Ġhappy":643,"ts":644,"ge":645,"ĠLet":646,"ab":647,"Ġsaw":648,"Ġor":649,"ec":650,"40":651,"Ġcon":652,"Ġhim":653,"box":654,"very":655,"Ġwee":656,"own":657,"Ġtwo":658,"Ġtoo":659,".\"":660,"Ġsc":661,"ird":662,"pres":663,"Ġpr":664,"hes":665,"cdot":666,"boxed":667,"ĠHow":668,"'t":669,"ood":670,"60":671,"Ġdiv":672,"ist":673,"Ġrem":674,"Ġfirst":675,"impl":676,"ĠOne":677,"ved":678,"Ġ<<":679,"Ġwat":680,"Ġlook":681,"ong":682,"ĠWhat":683,"implif":684,"irl":685,"ol":686,"fter":687,"ought":688,"Ġar":689,"ck":690,"au":691,"!\"":692,"arn":693,"100":694,"Ġad":695,"age":696,"Ġgirl":697,"Ġpe":698,"ract":699,"ark":700,"}$":701,"Ġ50":702,"Ġab":703,"Ġmil":704,"akes":705,"oy":706,"ast":707,"Ġmuch":708,"lf":709,"Ġfl":710,"Once":711,"us":712,"Ġ60":713,"implify":714,"ings":715,"Ġ&":716,"ade":717,"get":718,"Ġmake":719,"ess":720,"ince":721,"Ġ40":722,"ang":723,"Ġbl":724,"Ġfriends":725,"ult":726,"Ġamount":727,"ĠP":728,"ally":729,"80":730,"ĠBen":731,"ĠTom":732,"Ġset":733,"hed":734,"ĠIn":735,"Ġwanted":736,"15":737,"ep":738,"Ġ100":739,"Ġleft":740,"Ġthree":741,"ame":742,"Ġupon":743,"rt":744,"Ġ16":745,"Ġwould":746,"Ġfo":747,"Ġweek":748,"Ġcould":749,"Ġtimes":750,"ass":751,"Ġgr":752,"Ġevery":753,"cond":754,"Ġus":755,"qrt":756,"Ġsqu":757,"30":758,"25":759,"Ġback":760,"iz":761,"oney":762,"sqrt":763,"Ġinc":764,"Ġsecond":765,"Ġwent":766,"ans":767,"ows":768,"Ġpa":769,"Ġstud":770,"Ġdown":771,"ons":772,"Ġtri":773,"Ġwho":774,"rix":775,"ĠSince":776,"Ġmoney":777,"Ġbr":778,"Ġfun":779,"Ġsmil":780,"gs":781,"Ġwr":782,"ĠR":783,"Ġwhen":784,"Ġlike":785,"Ġ24":786,"Ġnew":787,"os":788,"Ġ25":789,"Ġbook":790,"Ġmade":791,"Ġstart":792,"Ġinto":793,"If":794,"Ġyears":795,"Ġhel":796,"Ġold":797,"gether":798,"Ġte":799,"Ġdoes":800,"ys":801,"day":802,"ces":803,"Ġdays":804,"ove":805,"Ġbox":806,"ps":807,"Ġcar":808,"ther":809,"Ġmiles":810,"Ġdec":811,"Ġapp":812,"ase":813,"ax":814,"matrix":815,"Ġball":816,"Ġsquare":817,"Ġsum":818,"tract":819,"Ġtr":820,"Ġ14":821,"eterm":822,"ĠBut":823,"Ġmon":824,"?\"":825,"ish":826,"od":827,"amed":828,"Ġhelp":829,"ure":830,"ople":831,"ubtract":832,"Ġtake":833,"Ġ18":834,"Ġboy":835,"The":836,"Ġsome":837,"ĠG":838,"Ġpeople":839,"way":840,"ave":841,"Ġneeds":842,"its":843,"Ġ$(":844,"Ġ\\\\":845,"Ġsee":846,"ĠTimmy":847,"Ġbre":848,"Ġcu":849,"ets":850,"ug":851,"Ġwater":852,"Ġpos":853,"Ġag":854,"Ġif":855,"aining":856,"Ġpound":857,"Ġnamed":858,"pmatrix":859,"Ġrepres":860,"right":861,")^":862,"ided":863,"omet":864,"You":865,"Ġfeet":866,"Ġstudents":867,"Ġother":868,"Ġeat":869,"etermine":870,"side":871,"Ġsl":872,"hb":873,"out":874,"so":875,"fer":876,"Ġfoll":877,"elt":878,"Ġtogether":879,"16":880,"Ġbird":881,"hing":882,"Ġaway":883,"we":884,"ace":885,"Ġcol":886,"blem":887,"estion":888,"Ġproblem":889,"Ġquestion":890,"Ġloved":891,"Ġadd":892,"ultip":893,"orm":894,"Ġwal":895,"Ġalso":896,"xt":897,"ĠJo":898,"Ġbought":899,"Ġasked":900,"ance":901,"other":902,"av":903,"Ġgre":904,"Ġhalf":905,"ouse":906,"Ġfelt":907,"Ġaround":908,"ool":909,"Ġearn":910,"Ġsmiled":911,"Ġhome":912,"Ġpoin":913,"Ġmonth":914,"Ġafter":915,"irc":916,"otal":917,"ff":918,"act":919,"Ġpark":920,"Ġremaining":921,"ous":922,"Ġdetermine":923,"Ġput":924,"ity":925,"Ġlooked":926,"imes":927,"ild":928,"Ġtwice":929,"iding":930,"Ġran":931,"ence":932,"ĠTotal":933,"Ġwrite":934,"ne":935,"ob":936,"na":937,"Ġbec":938,"per":939,"ial":940,"Ġbet":941,"ors":942,"Ġabove":943,"Ġlong":944,"eng":945,"Ġrepresents":946,"Ġcat":947,"Ġpounds":948,"Ġrun":949,"Ġsmall":950,"ire":951,"ful":952,"Ġspend":953,"ĠK":954,"Ġ13":955,"Ġdog":956,"mathb":957,"here":958,"Ġread":959,"Ġ80":960,"Ġ11":961,"mathbf":962,"Ġpie":963,"Ġsimplify":964,"Ġdivide":965,"Ġequal":966,"og":967,"Ġ200":968,"ages":969,"Ġinteg":970,"Ġcook":971,"Ġstarted":972,"gh":973,"Ġno":974,"uc":975,"ĠTh":976,"Ġdif":977,"ny":978,"Ġfound":979,"Ġsha":980,"Ġspent":981,"Ġbuy":982,"Ġdoll":983,"Ġgot":984,",\"":985,"Ġho":986,"^{":987,")$":988,"Ġsold":989,"Ġdiffer":990,"ots":991,"Ġtook":992,"ving":993,"Ġsomet":994,"ara":995,"ared":996,"âĤ":997,"âĤ¬":998,"Ġgave":999,"Ġbooks":1000,"Ġbreak":1001,"ens":1002,"form":1003,"Ġcha":1004,"24":1005,"ĠYou":1006,"em":1007,"ited":1008,"ultiply":1009,"ary":1010,"Ġyour":1011,"oud":1012,"Ġfour":1013,"ell":1014,"Ġinches":1015,"Ġsell":1016,"ards":1017,"Ġsays":1018,"200":1019,"Ġagain":1020,"Ġpic":1021,"14":1022,"Ġred":1023,"hn":1024,"als":1025,"Ġdist":1026,"ues":1027,"ven":1028,"Ġterm":1029,"Ġhouse":1030,"ength":1031,"Ġcont":1032,"Ã¢":1033,"Ġ\\[":1034,"Ġover":1035,"bin":1036,"ust":1037,"ĠAn":1038,"ĠMom":1039,"ĠDiv":1040,"Ġbag":1041,"Ġgood":1042,"raw":1043,"pped":1044,"press":1045,"ĠDividing":1046,"Ġsad":1047,"Ġtree":1048,"Ġ36":1049,"ough":1050,"egin":1051,"18":1052,"ction":1053,"ile":1054,"begin":1055,"Ġtakes":1056,"Ġsomething":1057,"ible":1058,"Ġapples":1059,"ĠSam":1060,"ĠThen":1061,"Ġmeans":1062,"times":1063,"Ġfollows":1064,"Ġexc":1065,"11":1066,")(":1067,"Ġgra":1068,"Ġplaying":1069,"ap":1070,"ost":1071,");":1072,"What":1073,"Ġyear":1074,"ond":1075,"Ġsubtract":1076,"Ġlength":1077,"ull":1078,"formation":1079,"ort":1080,"orn":1081,"Ġfact":1082,"Ġcand":1083,"Ġinformation":1084,"Ġmar":1085,"ĠSimplify":1086,"Ġrece":1087,"Ġpre":1088,"verage":1089,"ĠSimplifying":1090,"\\]":1091,"pi":1092,"wn":1093,"Ġche":1094,"ise":1095,"Ġcal":1096,"Ġdecided":1097,"Ġless":1098,"Ġisol":1099,"ĠAfter":1100,"Ġlet":1101,"Ġarea":1102,"Ġ$<<":1103,"Ġisolate":1104,"ived":1105,"Ġpack":1106,"Ġblue":1107,"Ġcomp":1108,"75":1109,"ices":1110,"Ġany":1111,"angle":1112,"ĠEach":1113,"Ġ120":1114,"Ġside":1115,"Ġfin":1116,"Ġform":1117,"Ġmat":1118,"Ġen":1119,"ty":1120,"ĠHer":1121,"{\\":1122,"Ġnow":1123,"Ġtoys":1124,"Ġroom":1125,"Ġsw":1126,"13":1127,"ute":1128,"Ġprice":1129,"ĠWhen":1130,"ĠJohn":1131,"ames":1132,"Ġcame":1133,"Ġdad":1134,"Ġoff":1135,"ause":1136,"Ġthird":1137,"rave":1138,"Ġthings":1139,"Ġsu":1140,"Ġposit":1141,"Ġliked":1142,"igh":1143,"te":1144,"Ġpages":1145,"Ġdis":1146,"Ġcosts":1147,"Ġpay":1148,"uck":1149,"Ġuse":1150,"Ġfish":1151,"Ġcookies":1152,"Ġaverage":1153,"ubst":1154,"Ġnumbers":1155,"ect":1156,"Ġend":1157,"ĠAnd":1158,"ubstit":1159,"Ġabout":1160,"Ġpieces":1161,"ord":1162,"Ġwork":1163,"Ġonly":1164,"bles":1165,"urn":1166,"aking":1167,"Ġstore":1168,"Ġclass":1169,"mon":1170,"Ġpoints":1171,"Ġang":1172,"Ġhug":1173,"Ġsk":1174,"me":1175,"Ġthese":1176,"ank":1177,"Ġbecause":1178,"ĠMax":1179,"Ġprod":1180,"ways":1181,"Ġexcited":1182,"Ġpositive":1183,"ĠSara":1184,"rees":1185,"Ġcare":1186,"Ġdon":1187,"ins":1188,"Ġflow":1189,"Ġmy":1190,"ĠJack":1191,"Ġ90":1192,"ition":1193,"lect":1194,"Ġits":1195,"Ġalways":1196,"}\\":1197,"ink":1198,"Ġdr":1199,"Ġwants":1200,"ged":1201,"),":1202,"Ġgives":1203,"36":1204,"Ġscore":1205,"oes":1206,"udd":1207,"Ġfr":1208,"Ġthr":1209,"chool":1210,"ment":1211,"ĠHis":1212,"Ġpur":1213,"ates":1214,"irs":1215,"Ġshow":1216,"ween":1217,"ix":1218,"Ġanim":1219,"Ġsame":1220,"Ġfeel":1221,"Ġhand":1222,"Ġused":1223,"Ġscared":1224,"Ġlar":1225,"Ġwhere":1226,"Ġbetween":1227,"Ġpart":1228,"cks":1229,"Ġlau":1230,"Ġdidn":1231,"Ġdig":1232,"Ġop":1233,"Ġpain":1234,"=\\":1235,"ump":1236,"Ġwa":1237,"Ġ45":1238,"cc":1239,"Ġeg":1240,"Ġtick":1241,"Ġcho":1242,"arm":1243,"ting":1244,"Ġsal":1245,"Ġ19":1246,"Ġ28":1247,"Ġbott":1248,"Ġchild":1249,"Ġexpress":1250,"Ġpen":1251,"Ġwalk":1252,"Ġplant":1253,"Ġprodu":1254,"ened":1255,"Ġgall":1256,"Ġschool":1257,"able":1258,"Ġoutside":1259,"Ġlearn":1260,"cos":1261,"Ġ17":1262,"Ġkne":1263,"ĠAnna":1264,"ane":1265,"ĠFrom":1266,".$":1267,"ren":1268,"Ġthought":1269,"Ġcr":1270,"Ġ32":1271,"Ġspec":1272,"Ġdistance":1273,"Ġage":1274,"Ġfood":1275,"Ġmommy":1276,"der":1277,"Ġtoy":1278,"Ġ48":1279,"Ġ27":1280,"Ġbefore":1281,"Ġfam":1282,"Ġdraw":1283,"left":1284,"ĠO":1285,"Ġ21":1286,"Ġplayed":1287,"ions":1288,"ign":1289,"Ġ35":1290,"Ġsun":1291,"circ":1292,"Ġnext":1293,"Ġ150":1294,"ail":1295,"ph":1296,",$":1297,"90":1298,"Ġfactor":1299,"Ġeven":1300,"Ġmet":1301,"ime":1302,"Ġspecial":1303,"cul":1304,"sin":1305,"Ġgreat":1306,"Ġposs":1307,"ses":1308,"Ġstill":1309,"Ġrest":1310,"Ġgl":1311,"Ġvalues":1312,"Ġcre":1313,"Ġcle":1314,"ĠThis":1315,"Ġspends":1316,"Ġz":1317,"cha":1318,"orry":1319,"Ġmarbles":1320,"ĠAm":1321,"ume":1322,"ĠFor":1323,"Ġtold":1324,"ated":1325,"ves":1326,"Ġinside":1327,".\\]":1328,"^\\":1329,"Ġmust":1330,"Ġ300":1331,"Ġhar":1332,"ĠCost":1333,"Ġanimals":1334,"Ġterms":1335,"Ġinteger":1336,"Ġknew":1337,"Ġweeks":1338,"Ġdifferent":1339,"45":1340,"ĠBob":1341,"ĠEvery":1342,"Ġmultiply":1343,"ĠSubtract":1344,"Ġstr":1345,"Ġpossible":1346,"led":1347,"Ġoun":1348,"eep":1349,"iss":1350,"Ġboxes":1351,"udden":1352,"Ġres":1353,"inder":1354,"Ġ22":1355,"red":1356,"Ġtry":1357,"ĠSubtracting":1358,"izz":1359,"Ġdollars":1360,"(-":1361,"Ġcars":1362,"gin":1363,"Ġate":1364,"Ġweight":1365,"Ġeggs":1366,"Ġunits":1367,"son":1368,"Ġspe":1369,"Ġsorry":1370,"Ġcur":1371,"Ġgreen":1372,"Ġshould":1373,"cent":1374,"Ġreal":1375,"Ġfamily":1376,"uddenly":1377,"Ġdri":1378,"Ġlast":1379,"Ġbase":1380,"Ġmo":1381,"))":1382,"Ġmakes":1383,"aught":1384,"Ġwhile":1385,"Ġcards":1386,"Ġgard":1387,"by":1388,"120":1389,"self":1390,"Ġcall":1391,"--":1392,"Ġdivis":1393,"ams":1394,"Ġpaid":1395,"Ġtried":1396,"Ġfill":1397,"Ġgarden":1398,"Ġorder":1399,"Ġjust":1400,"Ġintegers":1401,"be":1402,"oin":1403,"ady":1404,"Ġcalcul":1405,"ose":1406,"equ":1407,"sh":1408,"Ġcons":1409,"Ġsur":1410,"ied":1411,"ular":1412,"Ġneeded":1413,"Ġshir":1414,"Ġexpl":1415,"ats":1416,"Ġounces":1417,"urt":1418,"Ġbas":1419,"Ġkil":1420,"Ġhold":1421,"Ġown":1422,"Ġve":1423,"Ġexpression":1424,"Ġblo":1425,"Ġsand":1426,"Ġpurcha":1427,"Ġcollect":1428,"=<<":1429,"pe":1430,"Ġproud":1431,"ĠNow":1432,"Ġlist":1433,"eter":1434,"ters":1435,"Ġunt":1436,"Ġchildren":1437,"Ġ$-":1438,"Ġnever":1439,"els":1440,"Ġexp":1441,"Ġpicked":1442,"Ġ75":1443,"Ġbuys":1444,"Ġbrother":1445,"Ġcirc":1446,"ula":1447,"Ġcouldn":1448,"17":1449,")$.":1450,"Ġim":1451,"Ġinit":1452,"Ġpret":1453,"Ġspeed":1454,"Ġcontain":1455,"Ġright":1456,"Ġuntil":1457,"nder":1458,"Ġcommon":1459,"ĠMia":1460,"32":1461,"ger":1462,"Ġbill":1463,"Ġreceived":1464,"Ġ400":1465,"Ġgallons":1466,"$?":1467,"Ġrema":1468,"Ġheard":1469,"Ġpaint":1470,"(\\":1471,"300":1472,"ball":1473,"Ġflo":1474,"Ġgame":1475,"Ġ70":1476,"Ġnice":1477,"Ġflowers":1478,"cil":1479,"500":1480,"rigin":1481,"Ġhugged":1482,"bab":1483,"uring":1484,"rent":1485,"ĠSuddenly":1486,"Ġballs":1487,"Ġdivided":1488,"Ġclean":1489,"bed":1490,"vent":1491,"Ġpizz":1492,"Ġtrave":1493,"ries":1494,"col":1495,"Ġdifference":1496,"anc":1497,"ee":1498,"400":1499,"ility":1500,"150":1501,"Ġtriangle":1502,"ss":1503,"'m":1504,"}$,":1505,"Ġyell":1506,"Ġ180":1507,"Ġpencil":1508,"Ġlit":1509,"Ġslices":1510,"Ġbo":1511,"Ġgu":1512,"ures":1513,"Ġline":1514,"Ġinter":1515,"Ġbest":1516,"Ġkind":1517,"Ġcandy":1518,"Ġjump":1519,"ath":1520,"uts":1521,"ange":1522,"Ġorigin":1523,"Ġcups":1524,"ning":1525,"Ġtickets":1526,"ious":1527,"Ġprime":1528,"Ġsat":1529,"Ġtall":1530,"dd":1531,"Ġprobab":1532,"Ġbags":1533,"Ġlaug":1534,"port":1535,"Ġaddition":1536,"Ġstick":1537,"ma":1538,"Ġgoing":1539,"ised":1540,"oup":1541,"aves":1542,"pr":1543,"Ġpu":1544,"28":1545,"Ġsay":1546,"az":1547,"illy":1548,"35":1549,"Ġtrip":1550,"pm":1551,"Ġbed":1552,"ater":1553,"Ġformula":1554,"Ġcurrent":1555,"Ġproduct":1556,"Ġdel":1557,"Ġcombin":1558,"ads":1559,"Ġbetter":1560,"Yes":1561,"ĠSol":1562,"Ġremainder":1563,"Ġpoint":1564,"room":1565,"Ġthrough":1566,"Let":1567,"ati":1568,"Ġlearned":1569,"Ġcub":1570,"Ġbear":1571,"Ġheight":1572,"Ġnight":1573,"Ġvol":1574,"Ġser":1575,"sing":1576,"Ġway":1577,"Ġwalked":1578,"Ġdisc":1579,"19":1580,"ched":1581,"Ġlove":1582,"600":1583,"Ġclos":1584,"ubstitut":1585,"Ġfly":1586,"ĠSolving":1587,"ike":1588,"Ġgets":1589,"Ġanother":1590,"Ġdeg":1591,"Ġprobability":1592,"dy":1593,"ially":1594,"ĠAmount":1595,"Ġcome":1596,"Ġfollow":1597,"log":1598,"ĠFin":1599,"70":1600,"Ġunder":1601,"Ġbeing":1602,"Ġcup":1603,"Ġfive":1604,"ĠU":1605,"Ġ500":1606,"oose":1607,"aut":1608,"Ġcount":1609,"ished":1610,"Ġde":1611,"ried":1612,"fe":1613,"Ġearned":1614,"Ġtrees":1615,"Ġem":1616,"ultiplying":1617,"ĠLuc":1618,"Ġfract":1619,"Ġchocol":1620,"imum":1621,"Ġpaper":1622,"Ġminute":1623,"reas":1624,"ator":1625,"anges":1626,"oons":1627,"ert":1628,"ips":1629,"ubstituting":1630,"}}":1631,"Ġ26":1632,"Ġword":1633,"Ġbuild":1634,"ize":1635,"Ġfru":1636,"Ġsells":1637,"Ġrain":1638,"Ġstay":1639,"Ġoranges":1640,"Ġsky":1641,"Ġph":1642,"Ġgive":1643,"Ġdogs":1644,"Ġ(-":1645,"line":1646,"ĠMr":1647,"ĠAs":1648,"Ġwind":1649,"Ġshare":1650,"Ġcareful":1651,"Ġturn":1652,"Ġadditional":1653,"Ġfle":1654,"Ġyellow":1655,"_{":1656,").":1657,"Ġmeters":1658,"Ġwhite":1659,"the":1660,"22":1661,"Ġhard":1662,"ls":1663,"Ġ\\[\\":1664,"ift":1665,"Ġbeaut":1666,"ĠFr":1667,"lo":1668,"Ġkid":1669,"Ġchan":1670,"ept":1671,"Ġroll":1672,"Ġpercent":1673,"Ġthanked":1674,"Ġdro":1675,"ress":1676,"ric":1677,"ĠAl":1678,"text":1679,"Ġsto":1680,"Ġfarm":1681,"Ġperson":1682,"Ġlaughed":1683,"Ġmean":1684,"Ġ42":1685,"Ġgames":1686,"ory":1687,"iced":1688,"Ġkeep":1689,"iny":1690,"Ġsafe":1691,"Ġ72":1692,"Number":1693,"Ġpencils":1694,"Ġbask":1695,"Ġdigit":1696,"21":1697,"ĠV":1698,"eb":1699,"ories":1700,"ĠEx":1701,"Ġac":1702,"Ġ600":1703,"ĠFinally":1704,"kes":1705,"ta":1706,"Ġweigh":1707,"Ġways":1708,"nts":1709,"Ġlot":1710,"ĠMultiplying":1711,"Ġ23":1712,"elly":1713,"48":1714,"Ġswe":1715,"arr":1716,"oon":1717,"Ġ&=":1718,"Ġhigh":1719,"It":1720,"Ġclim":1721,"Ġseconds":1722,"ĠSubstituting":1723,"gest":1724,"Ġloud":1725,"ĠÃ¢":1726,"}{\\":1727,"Ġsis":1728,"Ġchar":1729,"Ġlots":1730,"Ġcompl":1731,"27":1732,"ches":1733,"Ġblocks":1734,"Ġbeautif":1735,"Ġrec":1736,"Ġbeen":1737,"Ġbeautiful":1738,"Ġlived":1739,"ather":1740,"ĠMond":1741,"Ġcase":1742,"Ġnod":1743,"ower":1744,"Ġlab":1745,"Ġinitially":1746,"Ġcake":1747,"Ġground":1748,"Ġbutter":1749,"mber":1750,"Ġcans":1751,"ian":1752,"aces":1753,"Ġbad":1754,"Ġcent":1755,"ross":1756,"ired":1757,"Ġwait":1758,"pt":1759,"ete":1760,")*":1761,"Ġ1000":1762,"ĠMonday":1763,"Ġfull":1764,"Ġusing":1765,"ubstitute":1766,"Ġcalculate":1767,"ĠLucy":1768,"Ġpass":1769,"thing":1770,"inn":1771,"Ġsn":1772,"Ġlost":1773,"Ġwatch":1774,"Ġdiscount":1775,"Ġ($":1776,"Ġent":1777,"Ġpict":1778,"Ġfast":1779,"Ġpare":1780,"und":1781,"Ġliters":1782,"Ġsubstitute":1783,"Åĵ":1784,"Ġtruck":1785,"ope":1786,"Ġfraction":1787,"{-":1788,"Ġbus":1789,")--":1790,"ĠMar":1791,"ĠCar":1792,"Ġcalled":1793,"99":1794,"Ġkept":1795,"Ġmonths":1796,"Ġleaves":1797,"Ġice":1798,"leep":1799,"Ġsuch":1800,"Ġround":1801,"Ġchocolate":1802,"Ġfore":1803,"Ġ240":1804,"Ġflew":1805,"âĢ":1806,"gan":1807,"kay":1808,"ummy":1809,"Ġvolume":1810,"Ġrate":1811,"Ġwords":1812,"Ġra":1813,"Ġgrand":1814,"ordin":1815,"Ġpairs":1816,"hank":1817,"Ġrect":1818,"Ġreg":1819,"equiv":1820,"Ġclot":1821,"Ġearns":1822,"Ġoriginal":1823,"Ġey":1824,"Ġsolut":1825,"Ġsmallest":1826,"Ġcombined":1827,"Ġrew":1828,"Ġchick":1829,"Ġkn":1830,"Ġmilk":1831,"Ġrad":1832,"Ġbrave":1833,"));":1834,"ĠCom":1835,"Ġbro":1836,"Ġchoose":1837,"Ġhurt":1838,"theta":1839,"Ġbottles":1840,"iven":1841,"Ġsong":1842,"Ġscored":1843,"Ġmaking":1844,"Ġquar":1845,"Ġteam":1846,"Ġpizza":1847,"\",":1848,"Ġangry":1849,"Ġplace":1850,"Ġsister":1851,"rew":1852,"Ġlooking":1853,"Ġshirts":1854,"abb":1855,"Ġcircle":1856,"bs":1857,"ĠAt":1858,"ale":1859,"Ġgirls":1860,"Ġmag":1861,"Ġacc":1862,"ides":1863,"Ġopened":1864,"Ġworked":1865,"Ġkids":1866,"Ġruns":1867,"ables":1868,"ĠJoe":1869,"yc":1870,"lly":1871,"Ġsing":1872,"Ġwalking":1873,"uff":1874,"ized":1875,"ded":1876,"isf":1877,"pping":1878,"Ġable":1879,"Ġfloor":1880,"gr":1881,")=":1882,"Ġvis":1883,"Ġrepl":1884,"ĠJen":1885,"ember":1886,"icks":1887,"Ġfro":1888,"Ġpair":1889,"ĠSue":1890,"Ġ64":1891,"Ġwall":1892,"Ġdegrees":1893,"Ġsurpr":1894,"ered":1895,"ogr":1896,"Ġboys":1897,"ield":1898,"Ġsatisf":1899,"Ġsoon":1900,"ĠFirst":1901,"Ġsix":1902,"la":1903,"pha":1904,"Ġmember":1905,"Ġeats":1906,"Ġcm":1907,"Ġbow":1908,"1000":1909,"Ġpick":1910,"Ġfoot":1911,"Ġbasket":1912,"ĠJane":1913,"ants":1914,"Ġlight":1915,"unch":1916,"Ġbirds":1917,"Ġlabel":1918,"ĠEm":1919,"Ġexplore":1920,"ash":1921,"Ġpretty":1922,"ical":1923,"Ġshiny":1924,"Ġmorn":1925,"rib":1926,"Ġleast":1927,"Ġmorning":1928,"ĠSarah":1929,"}(":1930,"ĠTues":1931,"Ġstop":1932,"Ġhands":1933,"Ġcut":1934,"pot":1935,"ines":1936,"Ġrabb":1937,"Ġplan":1938,"}}$.":1939,"itc":1940,"Ġ33":1941,"Ġwood":1942,"Ġbars":1943,"over":1944,"Ġcry":1945,"binom":1946,"zen":1947,"ations":1948,"Ġlarge":1949,"Ġparty":1950,"Ġkilogr":1951,"Ġeyes":1952,"Ġ56":1953,"ĠTuesday":1954,"air":1955,"Ġblack":1956,"Ġnoise":1957,"ucks":1958,"pes":1959,"Ġduring":1960,"Ġdoor":1961,"Ġsit":1962,"ĠJames":1963,"Ġsod":1964,"pmod":1965,"Ġcray":1966,"Ġbrown":1967,"In":1968,"Ġel":1969,"Ġparents":1970,"agon":1971,"Ġmeas":1972,"Ġcover":1973,"atio":1974,"Ġhot":1975,"Ġpot":1976,"Ġbar":1977,"Ġ160":1978,"ultiple":1979,"Ġide":1980,"Ġangle":1981,"Ġprof":1982,"eds":1983,"omes":1984,"Ġjelly":1985,"ĠAdd":1986,"Ġnodded":1987,"Ġradi":1988,"lud":1989,"Ġtable":1990,"ready":1991,"Ġalready":1992,"Ġuses":1993,"Ġcollected":1994,"Ġadvent":1995,"Ġcust":1996,"Ġselling":1997,"Ġlargest":1998,"No":1999,"}}{":2000,"Ġmultiple":2001,"Ġmax":2002,"Ġhaving":2003,"Ġfunction":2004,"Ġcoff":2005,"inner":2006,"Ġfourth":2007,"Ġfav":2008,"Ġshoes":2009,"aring":2010,"Ġsleep":2011,"inks":2012,"Ġrewr":2013,"Ġhead":2014,"ider":2015,"ĠMary":2016,"aybe":2017,"ĠJim":2018,"((":2019,"Ġmother":2020,"cket":2021,"Ġbab":2022,"72":2023,"Ġ54":2024,"ĠCh":2025,"Ġcustom":2026,"Ġbel":2027,"Ġfire":2028,"joy":2029,"Ġ<":2030,"Ġbottle":2031,"Ġrequ":2032,"Ġworth":2033,")--(":2034,"Ġpull":2035,"ident":2036,"Ġwatched":2037,"ever":2038,"ila":2039,"Ġmid":2040,"ais":2041,"Ġdress":2042,"Ġty":2043,"iday":2044,"Ġcoins":2045,"Ġdi":2046,"Ġidea":2047,"Ġcaught":2048,"nes":2049,"Ġcurrently":2050,"amp":2051,"to":2052,"Ġplants":2053,"Ġpacks":2054,"Ġfeeling":2055,"Ġsees":2056,"ctor":2057,"âĢĻ":2058,"Ġsandw":2059,"(\"":2060,"sed":2061,"Ġeveryone":2062,"Ġten":2063,"Ġele":2064,"Ġpop":2065,"Ġratio":2066,"ĠMommy":2067,"Ġdou":2068,"ling":2069,"ives":2070,"Ġcream":2071,"Ġdigits":2072,"Ġswim":2073,"lls":2074,"Ġslide":2075,"Ġlisten":2076,"ĠSt":2077,"Ġcalories":2078,"cess":2079,"Ġdozen":2080,"ina":2081,"Ġforest":2082,"Ġmess":2083,"Ġrewrite":2084,"Ġopen":2085,"urs":2086,"ĠDad":2087,"Ġenjoy":2088,"That":2089,"Ġremember":2090,"Ġroot":2091,"ative":2092,"Ġsmile":2093,"Ġcents":2094,"Ġequations":2095,"âĦ":2096,"âĤ¬âĦ":2097,"âĤ¬âĦ¢":2098,"Ġstopped":2099,"Thank":2100,",-":2101,"Ġpupp":2102,"idth":2103,"Ġsnow":2104,"erry":2105,"Ġfar":2106,"Ġcrayons":2107,"Ġgas":2108,"ined":2109,"Ġban":2110,"Ġste":2111,"Ġprin":2112,"ason":2113,"Ġcolor":2114,"ĠMark":2115,"64":2116,"Ġju":2117,"Ġcoffee":2118,"Lily":2119,"Ġapple":2120,"Ġla":2121,"Ġweighs":2122,"ĠNe":2123,"Ġride":2124,"Ġ34":2125,"ĠWed":2126,"any":2127,"Ġatt":2128,"Ġfavor":2129,"800":2130,"Ġrow":2131,"Ġwhole":2132,"Ġnear":2133,"Ġtal":2134,"ush":2135,"ĠWednes":2136,"Ġbanan":2137,"Ġtow":2138,"anding":2139,"^{-":2140,"Ġbit":2141,"Ġreach":2142,"Ġenough":2143,"fl":2144,"Ġtop":2145,"align":2146,"ese":2147,"Ġjob":2148,"Ġface":2149,"poin":2150,"Ġbread":2151,"up":2152,"Ġwond":2153,"Ġ96":2154,"We":2155,"ted":2156,"Ġstrong":2157,"rat":2158,"Ġimport":2159,"Ġrunning":2160,"Ġcontains":2161,"Ġchairs":2162,"Ġstre":2163,"}=\\":2164,"Ġworks":2165,"ments":2166,"itchen":2167,"ĠUsing":2168,"Ġtrain":2169,"Ġwon":2170,"Ġinv":2171,"Ġkitchen":2172,"ĠWednesday":2173,"ier":2174,"Ġpens":2175,"row":2176,"Ġair":2177,"Ġour":2178,"Ġ52":2179,"Ġfinish":2180,"Ġmaximum":2181,"Ġkg":2182,"lex":2183,")$,":2184,"amps":2185,"Ġnoticed":2186,"Ġbecame":2187,"ĠFriday":2188,"olly":2189,"Ġmov":2190,"Ġperf":2191,"Ġtomat":2192,"Ġsequ":2193,"33":2194,"Ġshowed":2195,"Ġsound":2196,"Ġgroup":2197,"Ġtest":2198,"Ġteac":2199,"Ġbat":2200,"Ġquad":2201,"Ġboat":2202,"Ġdivisible":2203,"ones":2204,"Ġwhe":2205,"Ġflower":2206,"Ġhair":2207,"Ġitem":2208,"Ġfell":2209,"Ġcandies":2210,"lease":2211,"Ġcatch":2212,"Ġbills":2213,"ung":2214,"Ġcats":2215,"Ġquick":2216,"Ġbrought":2217,"ĠBilly":2218,"div":2219,"Ġrepresent":2220,"}.\\]":2221,"Ġmod":2222,"250":2223,"Ġever":2224,"ient":2225,"Ġ29":2226,"Ġprofit":2227,"Ġrabbit":2228,"ib":2229,"Ġamaz":2230,"Ġincreas":2231,"ĠAdding":2232,"Ġfur":2233,"Ġgold":2234,"Ġpercentage":2235,"Ġokay":2236,"Ġ55":2237,"Ġlegs":2238,"Ġden":2239,"Ġfruit":2240,"ges":2241,"Ġfewer":2242,"Ġjar":2243,"Ġreac":2244,"180":2245,"Ġpar":2246,"Ġpig":2247,"aster":2248,"Ġspl":2249,"Ġgrab":2250,"Ġballoons":2251,"ĠSpot":2252,"26":2253,"Ġreplied":2254,"Ġ250":2255,"Ġwarm":2256,"ĠThat":2257,"ating":2258,"Ġcorn":2259,"Ġstickers":2260,"Ġpays":2261,"Ġsoft":2262,"Ġcard":2263,"Ġshop":2264,"yl":2265,"Ġmed":2266,"Ġsho":2267,"Ġradius":2268,"Ġsure":2269,"Ġdinner":2270,"Ġimportant":2271,"Ġglass":2272,"23":2273,"Ġlunch":2274,"atur":2275,"oring":2276,"Ġcomplete":2277,"eff":2278,"$-":2279,"oun":2280,"Ġmult":2281,"Ġpond":2282,"Ġgrass":2283,"Ġcloser":2284,"berries":2285,"Look":2286,"bye":2287,"ĠSally":2288,"Ġvisit":2289,"Ġfavorite":2290,"Ġfactors":2291,"Ġshar":2292,"Ġ39":2293,"One":2294,"overline":2295,"tan":2296,"Ġclothes":2297,"ms":2298,"ĠCombin":2299,"Ġmath":2300,"ng":2301,"ordinates":2302,"rious":2303,"{(":2304,"Ġbun":2305,"Ġfilled":2306,"Ġchange":2307,"Ġass":2308,"Ġmembers":2309,"Ġvo":2310,"Ġtaking":2311,"Ġperfect":2312,"ium":2313,"Ġresp":2314,"Jo":2315,"Ġherself":2316,"val":2317,"Ġ38":2318,"Ġstamps":2319,"oth":2320,"ĠBr":2321,"ey":2322,"Ġbright":2323,"Ġfield":2324,"ires":2325,"Ġpet":2326,"ature":2327,"Ġpoly":2328,"vert":2329,"Ġseeds":2330,"Ġreceive":2331,"Ġticket":2332,"Ġsave":2333,"Ġteacher":2334,"Ġquickly":2335,"There":2336,"Find":2337,"more":2338,"Ġforg":2339,"ained":2340,"Ġtax":2341,"Ġname":2342,"ĠY":2343,"Ġgreatest":2344,"Ġcool":2345,"Ġrace":2346,"gy":2347,"vel":2348,"Ġfix":2349,"Ġgoes":2350,"Ġdone":2351,"*}":2352,"asy":2353,"Ġshout":2354,"Ġcurious":2355,"ĠCombining":2356,"42":2357,"Ġorange":2358,"Ġanymore":2359,"aur":2360,"Ġkilograms":2361,"Wh":2362,"Ġearnings":2363,"Ġsweet":2364,"Ġjuice":2365,"240":2366,"ork":2367,"Ġjumped":2368,"Ġrock":2369,"hour":2370,"Ġstory":2371,"rand":2372,"Ġsupp":2373,"$:":2374,"Ġsoda":2375,"omin":2376,"Ġcontin":2377,"Ġret":2378,"Ġstraw":2379,"Ġmulti":2380,"Ġfinished":2381,"Ġvoice":2382,"uch":2383,"Ġready":2384,"Ġdrink":2385,"ratic":2386,"Ġquadratic":2387,"Ġgoodbye":2388,"..":2389,"55":2390,"Ġtank":2391,"},":2392,"Ġsug":2393,"key":2394,"Ġitems":2395,"ĠGiven":2396,"aisy":2397,"Ġ360":2398,"Ġcart":2399,"Ġhig":2400,"Ġplayers":2401,"Ġthose":2402,"}.$":2403,"irth":2404,"Ġsequence":2405,"Ġhole":2406,"Ġsales":2407,"Ġsy":2408,"Ġ65":2409,"ject":2410,"ton":2411,"Can":2412,"Ġneck":2413,"Ġhimself":2414,"Ġbuilding":2415,"ĠWh":2416,"bo":2417,"Ġap":2418,"Ġhelped":2419,"Ġ[":2420,"iving":2421,"Ġbirth":2422,"Ġ84":2423,"ifth":2424,"Ġland":2425,"Ġstudent":2426,"Ġi":2427,"Ġmus":2428,"Ġfair":2429,"eth":2430,"ighb":2431,"})":2432,"Ġlady":2433,"Ġbike":2434,"ging":2435,"Ġmultipl":2436,"ĠJan":2437,"Tom":2438,"ĠZ":2439,"Ġsaved":2440,"Ġpower":2441,"ither":2442,"Ġpres":2443,"Ġ44":2444,"Ġbeads":2445,"Ġdeliv":2446,"Ġtre":2447,"igit":2448,"itten":2449,"Ġarri":2450,"Ġsongs":2451,"Ġneighb":2452,"Ġflour":2453,"Ġdenomin":2454,"ees":2455,"}=":2456,"Ġrel":2457,"ple":2458,"ĠSatur":2459,"Ġhere":2460,"Ġcarr":2461,"Ġfree":2462,"Ġ800":2463,"vings":2464,"ycle":2465,"Ġprom":2466,"Ġgetting":2467,"br":2468,"Ġtoday":2469,"Ġpink":2470,"app":2471,"'re":2472,"ĠThus":2473,"1200":2474,"Ġsquares":2475,"54":2476,"rel":2477,"Ġpies":2478,"Ġpat":2479,"Ġshirt":2480,"AB":2481,"Ġinst":2482,"Ġ37":2483,"ĠExpress":2484,"digit":2485,"Ġpool":2486,"king":2487,"Ġdes":2488,"Ġhappened":2489,"Ġcolle":2490,"Mom":2491,"Ġordered":2492,"Ġgift":2493,"ĠCan":2494,"where":2495,"Ġseen":2496,"Ġexpens":2497,"Ġroses":2498,"Ġrectangle":2499,"Ġpants":2500,"Ġlikes":2501,"Ġdolls":2502,"56":2503,"ĠSaturday":2504,"Ġdoing":2505,"Ġreached":2506,"Ġ49":2507,"Ġmove":2508,"Ġrealized":2509,"ken":2510,"Ġ2000":2511,"Ġwin":2512,"Ġmiss":2513,"Ġthink":2514,"rease":2515,"aken":2516,"imin":2517,"Ġeaten":2518,"ithm":2519,"ĠLila":2520,"vious":2521,"Ġcolors":2522,"ored":2523,"ests":2524,"+\\":2525,"Ġwithout":2526,"ster":2527,"Ġmark":2528,"andy":2529,"Ġsimplif":2530,"Ġworld":2531,"Ġpol":2532,"ĠDo":2533,"Ġinclud":2534,"Ġ140":2535,"Ġbath":2536,"Ġ85":2537,"Ġcour":2538,"Ġgrow":2539,"Ġgrabbed":2540,"ĠEveryone":2541,"Ġtaken":2542,"ife":2543,"Ġclimb":2544,"Ġfinal":2545,"2000":2546,"ĠĠĠĠ":2547,"Ġcubic":2548,"ebook":2549,"ality":2550,"man":2551,"iles":2552,"ah":2553,"Ġglad":2554,"John":2555,"ero":2556,"Ġnotebook":2557,"ĠAll":2558,"Ġband":2559,"Ġtouch":2560,"Ġadded":2561,"Ġlonger":2562,"Ġtail":2563,"Ġwom":2564,"med":2565,"Ġtables":2566,"Ġwalks":2567,"Ġcap":2568,"Ġpurchased":2569,"Ġcheese":2570,"Ġbowl":2571,"Ġtomatoes":2572,"Ġrows":2573,"Ġyes":2574,"Ġbuying":2575,"Ġ1200":2576,"Ġpurchase":2577,"zz":2578,"Ġ46":2579,"Ġref":2580,"Ġmusic":2581,"imeter":2582,"Ġdenominator":2583,"Ġducks":2584,"Ġwidth":2585,"Ġcustomers":2586,"=-":2587,"Ġfall":2588,"Ġ110":2589,"Ġsize":2590,"att":2591,"Ġsolutions":2592,"Ġpast":2593,"ploy":2594,"full":2595,"Ġthing":2596,"29":2597,"Ġsign":2598,"Ġcor":2599,"uffy":2600,"ze":2601,"Ġtired":2602,"Ġmost":2603,"Ġeverything":2604,"Ġcupc":2605,"ĠRe":2606,"Ġadventure":2607,"Wow":2608,"Ġhat":2609,"Ġbegan":2610,"Ġri":2611,"ote":2612,"Ġreturn":2613,"ued":2614,"Ġcoming":2615,"Ġshouted":2616,"Ġhop":2617,"Ġentire":2618,"ĠTommy":2619,"Ġemploy":2620,"Ġyummy":2621,"Ġbroken":2622,"fly":2623,"Ġfarmer":2624,"Don":2625,"Ġreally":2626,"Ġtell":2627,"Ġcube":2628,"Ġlooks":2629,"ney":2630,"cked":2631,"Ġchoices":2632,"Ġpictures":2633,"ended":2634,"160":2635,"Ġquestions":2636,"Ġresult":2637,"Ġdrive":2638,"ĠLe":2639,"Ġcenter":2640,"Ġneckl":2641,"ĠJill":2642,"Ġgallon":2643,"Ġcried":2644,"Ġbeans":2645,"Ġjoin":2646,"ĠBenny":2647,"Ġbirthday":2648,"ret":2649,"Ġcold":2650,"ĠDaisy":2651,"Ġlemon":2652,"Ġ-\\":2653,"Ġpicture":2654,"Ġtast":2655,"Ġsail":2656,"Ġolder":2657,"Ġsent":2658,"Ġsale":2659,"Ġbananas":2660,"Ġcoordinates":2661,"Ġfunny":2662,"Ġkilomet":2663,"Ġtraveled":2664,"Ġregular":2665,"Ġbee":2666,"Ġsugar":2667,"Ġchips":2668,"ually":2669,"Ġarr":2670,"Ġmonthly":2671,"fully":2672,"oke":2673,"Ġinequ":2674,"Ġworry":2675,"Ġbutterfly":2676,"Ġdark":2677,"Ġheld":2678,"Ġtrying":2679,"point":2680,"arry":2681,"Ġunderst":2682,"ases":2683,"roc":2684,"Ġdef":2685,"Ġcomm":2686,"de":2687,"Ġwonder":2688,"ients":2689,"Ġmum":2690,"ĠAmy":2691,"not":2692,"Ġbeach":2693,"Th":2694,"hind":2695,"Ġpract":2696,"orrow":2697,"Ġcakes":2698,"ults":2699,"Ġmile":2700,"Ġhill":2701,"Ġwaved":2702,"eddy":2703,"isa":2704,"Ġ$\\$":2705,"Ġsquir":2706,"ĠThurs":2707,"Ġswing":2708,"Ġmatrix":2709,"Ġow":2710,"ream":2711,"omial":2712,"Ġbring":2713,"Ġcows":2714,"imal":2715,"Ġdecides":2716,"65":2717,"Ġmach":2718,"Ġob":2719,"Ġca":2720,"ĠExp":2721,"Ġsatisfies":2722,"ĠSund":2723,"Ġbehind":2724,"acks":2725,"Ġsmaller":2726,"Ġapart":2727,"Ġbur":2728,"Ġdrove":2729,"Ġbaby":2730,"Ġfruits":2731,"reed":2732,"ĠThursday":2733,"ony":2734,"Ġchicken":2735,"Ġtravel":2736,"Ġ108":2737,"ĠHowever":2738,"Ġphone":2739,"Ġsocks":2740,"Ġstep":2741,"Ġmouse":2742,"dots":2743,"Ġslow":2744,"(\"$":2745,"Ġtown":2746,"Ġyards":2747,"Ġprevious":2748,"Ġbunny":2749,"ĠExpanding":2750,"Ġfollowing":2751,"Ġpotat":2752,"Ġwhy":2753,"ĠNext":2754,"ello":2755,"Ġfollowed":2756,"Ġcupcakes":2757,"Ġmovie":2758,"Ġfrog":2759,"ola":2760,"Ġcollection":2761,"rist":2762,"Ġconsum":2763,"Ġrespect":2764,"wo":2765,"Ġtower":2766,"Ġlake":2767,"ics":2768,"Ġconvert":2769,"ming":2770,"Ġliving":2771,"Ġsub":2772,"Ġsince":2773,"125":2774,"Ġcompany":2775,"ĠSunday":2776,"Ġwindow":2777,"38":2778,"xy":2779,"ĠBill":2780,"third":2781,"rack":2782,"Ġseg":2783,"Ġinterest":2784,"Ġsil":2785,"cept":2786,"Ġplane":2787,"iting":2788,"Ġpiece":2789,"Ġpill":2790,"Ġdecimal":2791,"Ġ$|":2792,"iches":2793,"Ġhopped":2794,"\".":2795,"49":2796,"Ġ$$":2797,"Ġcarry":2798,"Ġsurprise":2799,"ĠMic":2800,"Ġdelic":2801,"Ġclimbed":2802,"Ġham":2803,"Ġconsider":2804,"Ġdir":2805,"Ġspot":2806,"Ġbal":2807,"Ġvac":2808,"An":2809,"har":2810,"Ġclose":2811,"pper":2812,"Ġquarter":2813,"Ġarrived":2814,"Ġinequality":2815,"Ġmeasure":2816,"Ġsandwiches":2817,"'ll":2818,"eta":2819,"ĠBe":2820,"Ġwished":2821,"Ġ144":2822,"Ġperimeter":2823,"Ġlesson":2824,"Ġveget":2825,"Ġchickens":2826,"Ġconst":2827,"Ġturned":2828,"ior":2829,"itting":2830,"Ġdrinks":2831,"Ġfifth":2832,"Ġgoal":2833,"ĠDan":2834,"Ġpuppy":2835,"Ġhung":2836,"Ġfactoriz":2837,"Ġcast":2838,"$\",":2839,"Ġhappily":2840,"Ġremembered":2841,"anger":2842,"How":2843,"Ġtem":2844,"44":2845,"Ġbrac":2846,"Ġvide":2847,"Ġsolution":2848,"96":2849,"etic":2850,"Ġ58":2851,"Ġ|":2852,"Ġ31":2853,"Ġgraph":2854,"=$":2855,"Ġsets":2856,"Ġspr":2857,"Ġlaugh":2858,"Ġproper":2859,"Ġeither":2860,"Ġ63":2861,"ouses":2862,"ĠAlex":2863,"ĠMart":2864,"Ġdanc":2865,"Ġ900":2866,"Ġlion":2867,"Ġbracel":2868,"Ġexact":2869,"Ġ>":2870,"Ġagreed":2871,"Ġanything":2872,"Ġdeep":2873,"Ġpurple":2874,")/":2875,"Ġact":2876,"Ġep":2877,"Ġminimum":2878,"Ġcomput":2879,"Ġletters":2880,"Ġquarters":2881,"Hello":2882,"isod":2883,"Ġmen":2884,"Ġenjoyed":2885,"hel":2886,"Ġrep":2887,"ĠMike":2888,"Ġneighbor":2889,"Ġcannot":2890,"ĠTime":2891,"Ġincrease":2892,"Ġwrong":2893,"34":2894,"Ġwash":2895,"Ġepisod":2896,"Ġ210":2897,"angular":2898,"Ġdouble":2899,"Ġduck":2900,"ĠPeter":2901,"Ġpizzas":2902,"Ġ(\\":2903,"Ġje":2904,"Ġacross":2905,"Ġrooms":2906,"ities":2907,"Ġart":2908,"Ġequally":2909,"Ġfem":2910,"anna":2911,"Ġheav":2912,"ĠJul":2913,"Ġkilometers":2914,"Ġnon":2915,")}{":2916,"ual":2917,"Ġmix":2918,"Ġroots":2919,"=$<<":2920,"Ġcla":2921,"Ġbasketball":2922,"vmatrix":2923,"ountain":2924,"Ġgreater":2925,"Ġgone":2926,"Ġyard":2927,"ĠPr":2928,"Ġgrandma":2929,"work":2930,"Ġhor":2931,"Ġcarefully":2932,"Ġsitu":2933,"min":2934,"ĠTogether":2935,"Ġav":2936,"land":2937,"Ġshared":2938,"af":2939,"Ġhear":2940,"ley":2941,"Ġfew":2942,"37":2943,"ĠMolly":2944,"uce":2945,"Ġ99":2946,"Ġworking":2947,"450":2948,"Ġfence":2949,"Ġelimin":2950,"Ġleave":2951,"ĠSus":2952,"ĠFl":2953,"Ġplanted":2954,"ĠCal":2955,"ises":2956,"Ġgrams":2957,"Ġfinally":2958,"Ġbak":2959,"alpha":2960,"Ġlengths":2961,"sp":2962,"Ġdry":2963,"Ġdeterm":2964,"Ġcontinued":2965,"Determine":2966,"*.":2967,"Ġballoon":2968,")+":2969,"ĠTaking":2970,"Ġeating":2971,"Ġguests":2972,"Ġpage":2973,"Ġsomeone":2974,"Ġputs":2975,"Ġstrawberries":2976,"Ġcross":2977,"ĠTV":2978,"Ġstri":2979,"Ġfriendly":2980,"Ġsurprised":2981,"Ġplease":2982,"Ġ66":2983,"Ġholds":2984,"ody":2985,"Ġjellybe":2986,"Ġfurther":2987,"Ġgum":2988,"Ġwide":2989,"Ġpean":2990,"llip":2991,"ĠLisa":2992,"ont":2993,"Ġowner":2994,"Ġthank":2995,"Ġjellybeans":2996,"umer":2997,"Ġwra":2998,"Ġ450":2999,"Ġfeed":3000,"ĠBy":3001,"Ġstars":3002,"Ġext":3003,"Ġhu":3004,"Ġstand":3005,"Ġdaught":3006,"Ġbucket":3007,"Ġtemper":3008,"Ġthrow":3009,"ithmetic":3010,"Ġcloud":3011,"ĠMrs":3012,"ĠJenny":3013,"Ġfaster":3014,"Ġmight":3015,"Ġforgot":3016,"Ġcarrots":3017,"Ġfactorization":3018,"Ġfig":3019,"ĠAnn":3020,"erc":3021,"ĠTheir":3022,"Ġgent":3023,",\\":3024,"sec":3025,"ped":3026,"Ġdance":3027,"Ġlay":3028,"Ġmeet":3029,"Ġarithmetic":3030,"Ġcheck":3031,"iam":3032,"Ġcompared":3033,"ĠJerry":3034,"ude":3035,"stem":3036,"Ġtowards":3037,"Ġcond":3038,"tern":3039,"Ġothers":3040,"360":3041,"ym":3042,"eters":3043,"Ġemployees":3044,"Ġegg":3045,"loor":3046,"Ġincreased":3047,"Ġcourse":3048,"Ġstayed":3049,"cl":3050,"ĠJimmy":3051,"Ġdelicious":3052,"Ġeight":3053,"Ġinitial":3054,"Ġtight":3055,"Ġfather":3056,"arest":3057,"Ġadults":3058,"Ġsticks":3059,"Ġscores":3060,"arly":3061,"Ġ125":3062,"ately":3063,"Ġjour":3064,"sc":3065,"Ġelse":3066,"Ġsituation":3067,"Ġnearest":3068,"Ġleg":3069,"Ġask":3070,"dle":3071,"ek":3072,"Ġge":3073,"Ġdoctor":3074,"Ġmeat":3075,"Ġ$(-":3076,"Ġrecord":3077,"Ġwonderful":3078,"ama":3079,"Ġadult":3080,"Ġaccount":3081,"effic":3082,"Ġvegetables":3083,"Ġhungry":3084,"Ġmill":3085,"Ġmachine":3086,"76":3087,"CD":3088,"ean":3089,"Ġsmell":3090,"Ġreading":3091,"Ġdep":3092,"Ġplans":3093,"Ġpulled":3094,"Ġexactly":3095,"Ġanimal":3096,"Ġnotebooks":3097,"Ġbi":3098,"Ġbank":3099,"Ġweekend":3100,"Ġcoeffic":3101,"inct":3102,"Ġblank":3103,"Ġreceives":3104,"Ġcra":3105,"Ġlog":3106,"Ġglasses":3107,"Ġcastle":3108,"ĠGrand":3109,"aced":3110,"Ġsystem":3111,"ittens":3112,"Ġscoo":3113,"imeters":3114,"Ġasks":3115,"Ġriver":3116,"utive":3117,"valu":3118,"ward":3119,"Ġelepha":3120,"iod":3121,"ica":3122,"Ġtype":3123,"ead":3124,"Ġwet":3125,"Ġrectangular":3126,"Ġsquirrel":3127,"!}{":3128,"Ġstarts":3129,"Ġraised":3130,"vin":3131,"ĠPer":3132,"Ġmultiplying":3133,"Ġpus":3134,"uced":3135,"Ġdistinct":3136,"Ġoutc":3137,"Ġdividing":3138,"Ġfit":3139,"Ġhats":3140,"uel":3141,"ĠSim":3142,"85":3143,"ience":3144,"Ġspace":3145,"Ġfee":3146,"Ġscary":3147,"Ġphot":3148,"Ġheavy":3149,"Ġdivisor":3150,"Ġsoup":3151,"Ġlarger":3152,"ram":3153,"Ġfox":3154,"ĠJust":3155,"Ġexpon":3156,"Ġcharges":3157,"Ġben":3158,"oral":3159,"Ġnumer":3160,"Ġcandles":3161,"Ġlistened":3162,"Ġ105":3163,"Ġtrue":3164,"Ġfight":3165,"Ġallow":3166,"Ġcookie":3167,"Ġlawn":3168,"Ġtreas":3169,"This":3170,"\\%":3171,"Ġfold":3172,"outh":3173,"Ġvideo":3174,"Ġrequires":3175,"Ġperform":3176,"Ġer":3177,"aches":3178,"ipe":3179,"84":3180,"Ġvert":3181,"Ġrope":3182,"ĠFind":3183,"Ġwheels":3184,"anda":3185,"Ġunderstand":3186,"Ġrocks":3187,"Ġtrans":3188,"Ġpuzz":3189,"Ġproblems":3190,"Ġpin":3191,"Ġwell":3192,"ieve":3193,"ops":3194,"ws":3195,"Ġones":3196,"Ġselect":3197,"Ġ88":3198,"Ġalong":3199,"verse":3200,"Ġroad":3201,"ancy":3202,"110":3203,"ru":3204,"Ġ130":3205,"acity":3206,"ĠPl":3207,"shir":3208,"39":3209,"Ġ480":3210,"bled":3211,"Ġlines":3212,"Ġ220":3213,"Ġpotatoes":3214,"Ġnick":3215,"ĠMaybe":3216,"Ġtra":3217,"Ġorgan":3218,"Ġ95":3219,"icy":3220,"Ġrent":3221,"Ġzero":3222,"Ġpopul":3223,"Ġsimplifies":3224,"140":3225,"Ġdough":3226,"Ġsavings":3227,"66":3228,"Ġalone":3229,"Ġsmiles":3230,"Ġgroc":3231,"cover":3232,"Ġextra":3233,".\\":3234,"Ġodd":3235,"ails":3236,"Ġocc":3237,"Ġsea":3238,"Ġamong":3239,"Ġcompet":3240,"Ġflying":3241,"Ġson":3242,"Ġonce":3243,"Ġord":3244,"fish":3245,"Ġspark":3246,"ists":3247,"Ġcher":3248,"Ġsear":3249,"ifts":3250,"den":3251,"Ġgrade":3252,"Ġdaddy":3253,"Ġseries":3254,"Ġcentimeters":3255,"ĠEmily":3256,"After":3257,"Ġce":3258,"Ġmoment":3259,"Ġsalary":3260,"Ġamazing":3261,"Ġteddy":3262,"Ġreads":3263,"Ġnorm":3264,"Ġsilver":3265,"3000":3266,"gers":3267,"Ġseason":3268,"Ġdropped":3269,"Ġtemperature":3270,"Ġtalk":3271,"ĠCarl":3272,"Ġhigher":3273,"nomial":3274,"idge":3275,"Ġwasn":3276,"Ġsmart":3277,"Ġbigger":3278,"Ġpolynomial":3279,"Ġ135":3280,"airs":3281,"Ġgiving":3282,"Ġsatisfy":3283,"together":3284,"Ġsegment":3285,"Ġlater":3286,"Ġ{":3287,"Ġconc":3288,"Ġlate":3289,"Ġperiod":3290,"ĠGre":3291,"Ġepisodes":3292,"Ġpopulation":3293,"nies":3294,"une":3295,"Ġparking":3296,"Ġbroke":3297,"Ġeliminate":3298,"Ġseats":3299,"ĠPa":3300,"Ġpackage":3301,"ĠEmma":3302,"Ġdot":3303,"Ġrepe":3304,"Ġsometimes":3305,"Ġsec":3306,"ĠPrice":3307,"ival":3308,"ctors":3309,"Ġshort":3310,"Ġwaited":3311,"]{":3312,"Ġlibr":3313,"beta":3314,"cal":3315,"Ġ}":3316,"Ġsilly":3317,"Ġsandwich":3318,"Ġmarket":3319,"Ġdistrib":3320,"hest":3321,"ĠCl":3322,"Ġclasses":3323,"Ġdrives":3324,"board":3325,"ĠSte":3326,"Ġthrew":3327,"Ġyoun":3328,"Ġdiam":3329,"Ġcomputer":3330,"Ġparts":3331,"Ġpretend":3332,"Ġcomes":3333,"Ġrestaur":3334,"ucky":3335,"Ġmidpoint":3336,"Ġheart":3337,"Ġplates":3338,"secutive":3339,"Maybe":3340,"yard":3341,"Ġneg":3342,"Ġdaughter":3343,"Ġhide":3344,"Ġ78":3345,"Ġoutcomes":3346,"900":3347,"Given":3348,"Ġcongr":3349,"Ġdecor":3350,"Ġcases":3351,"4000":3352,"Ġcapacity":3353,"Ġsheep":3354,"Ġdegree":3355,"Ġwoods":3356,"Ġcondition":3357,"Ġremo":3358,"orts":3359,"Ġletter":3360,"Ġdrank":3361,"ten":3362,"Ġshells":3363,"Ġthinks":3364,"Ġconsecutive":3365,"rooms":3366,"Ġmush":3367,"Ġwritten":3368,"Ġburn":3369,"|\\":3370,"ĠHal":3371,"ape":3372,"Ġcity":3373,"Ġhouses":3374,"light":3375,"Ġboun":3376,"Ġhit":3377,"oc":3378,"Ġ.":3379,"Ġwear":3380,"Ġwomen":3381,"Ġcongru":3382,"Ġlift":3383,"hael":3384,"ordinate":3385,"dfrac":3386,"iant":3387,"Ġcoin":3388,"Ġstrange":3389,"Ġwatching":3390,"Oh":3391,"alth":3392,"Ġpati":3393,"cy":3394,"Ġangles":3395,"Ġturt":3396,"Ġft":3397,"Ġdragon":3398,"Ġclosed":3399,"Ġmiddle":3400,"Ġstreet":3401,"go":3402,"ups":3403,"Ġdanger":3404,"ugging":3405,"Ġ98":3406,"gon":3407,"Ġpainting":3408,"ipped":3409,"ĠDon":3410,")}":3411,"Ġowns":3412,"par":3413,")^{":3414,"bur":3415,"mer":3416,"Ġpush":3417,"rect":3418,"ĠHalf":3419,"Ġbake":3420,"Ġdivisors":3421,"Ġnap":3422,"Ġamazed":3423,"Ġmultiples":3424,"Ġpromised":3425,"centage":3426,"Ġswimming":3427,"corn":3428,"Ġadds":3429,"Ġrestaurant":3430,"ella":3431,"Ġsurf":3432,"ceil":3433,"Ġpost":3434,"Ġscre":3435,"Ġhomework":3436,"Ġoper":3437,"Ġmph":3438,"ites":3439,"Ġjoy":3440,"Ġpopcorn":3441,"Ġbrownies":3442,"Ġassume":3443,"Ġfloors":3444,")\\":3445,"ctions":3446,"05":3447,"Ġcovered":3448,"Ġnegative":3449,"fort":3450,"Ġtrucks":3451,"Ġsteps":3452,"gra":3453,"Ġtip":3454,"Ġexpensive":3455,"480":3456,"ear":3457,"^{\\":3458,"Ġarrange":3459,"Ġrolls":3460,"balls":3461,"Ġinterse":3462,"Ġpartic":3463,"But":3464,"Ġmouth":3465,"Ġinverse":3466,"Ġ-$":3467,"ains":3468,"Ġinstead":3469,"eor":3470,"old":3471,"}}$":3472,"Ġed":3473,"Ġbug":3474,"Ġcounted":3475,"uit":3476,"Ġgar":3477,"Ġ4000":3478,"ĠOl":3479,"46":3480,"ns":3481,"95":3482,"Ġaccident":3483,"Ġlibrary":3484,"tons":3485,"Ġ43":3486,"Ġmoral":3487,"ively":3488,"Ġslope":3489,"Ġadding":3490,"Ġbecomes":3491,"Ġregion":3492,"Ġgifts":3493,"Ġ92":3494,"Ġ320":3495,"Ġturns":3496,"Ġpattern":3497,"Ġcomplet":3498,"Ġpuppies":3499,"lc":3500,"Ġblock":3501,"31":3502,"Ġseas":3503,"Ġslowly":3504,"Ġ51":3505,"ĠJake":3506,"ĠDist":3507,"Ġtreasure":3508,"Ġbin":3509,"Ġbalance":3510,"Ġevent":3511,"Ġ81":3512,"Ġmuff":3513,"Ġharv":3514,"Ġdriving":3515,"350":3516,"Ġmail":3517,"etting":3518,"Ġgrate":3519,"ĠKen":3520,"81":3521,"iet":3522,"zy":3523,"Ġtiles":3524,"Ġver":3525,"Ġraise":3526,"Ġnumerator":3527,"Ġsuc":3528,"ĠTwo":3529,"ĠWith":3530,"ĠAB":3531,"ĠAd":3532,"Ġdream":3533,"Ġscar":3534,"Ġfemale":3535,"ĠPercentage":3536,"lings":3537,"Ġbul":3538,"ĠSoon":3539,"Ġ41":3540,"Ġnickels":3541,"aged":3542,"Ġhelping":3543,"ĠOut":3544,"Ġjourney":3545,"aded":3546,"ĠGr":3547,"Ġsick":3548,"Ġclub":3549,"144":3550,"Ġpresent":3551,"%.":3552,"Ġlollip":3553,"Ġworried":3554,"Ġbackyard":3555,"-\\":3556,"Ġant":3557,"Ġstuff":3558,"Ġ57":3559,"Ġproduce":3560,"Ġpaintings":3561,"ĠAlice":3562,"...":3563,"ĠFluffy":3564,"tes":3565,"Ġchair":3566,"Ġwelc":3567,"Ġsheets":3568,"ppers":3569,"Ġtea":3570,"}^":3571,"venue":3572,"Ġsingle":3573,"Okay":3574,"Ġkey":3575,"ermel":3576,"Ġwatermel":3577,"Ġflag":3578,"Ġbuttons":3579,"Ġ1500":3580,"Ġcalculated":3581,"Ġapartment":3582,"Ġbench":3583,"ĠTony":3584,"Ġ270":3585,"Ġgrateful":3586,"Ġmeals":3587,"Ġ1800":3588,"Ġago":3589,"Ġcrying":3590,"Ġsuppl":3591,"Ġpolygon":3592,"set":3593,"Ġtwins":3594,"Ġpicks":3595,"Ġsplit":3596,"Ġyounger":3597,"Ġcone":3598,"Ġda":3599,"quad":3600,"ĠWill":3601,"ĠRo":3602,"Ġvector":3603,"Ġear":3604,"Ġprincess":3605,"fast":3606,"ference":3607,"ik":3608,"Ġax":3609,"Ġnuts":3610,"Ġrevenue":3611,"ĠPat":3612,"Ġlemonade":3613,"Ġkno":3614,"Mommy":3615,"Tim":3616,"Ġeverywhere":3617,"Ġaftern":3618,"Ġorders":3619,"52":3620,"ĠBet":3621,"Ġmoved":3622,"ĠKim":3623,"ĠFrank":3624,"Ġproport":3625,"Ġvectors":3626,"Ġstarting":3627,"Ġident":3628,"ilt":3629,"Ben":3630,"ĠCD":3631,"ĠGrandma":3632,"Ġmatch":3633,"ences":3634,"omp":3635,"ĠLater":3636,"race":3637,"Ġ76":3638,"}$?":3639,"Ġexpressed":3640,"Ġbaseball":3641,"Ġcorrect":3642,"Ġmountain":3643,"Ġ3000":3644,"Ġafternoon":3645,"tion":3646,"ĠAr":3647,"Ġdriver":3648,"Ġcaps":3649,"Ġdangerous":3650,"Ġdimes":3651,"Ġbreakfast":3652,"Ġbathroom":3653,"Ġbic":3654,"Ġgig":3655,"ĠSetting":3656,"ĠJess":3657,"tex":3658,"Ġdefined":3659,"valuate":3660,"Ġphotos":3661,"ales":3662,")$?":3663,"Ġbracelets":3664,"ĠChar":3665,"Ġgrad":3666,"Ġproportion":3667,"OK":3668,"itch":3669,"ccer":3670,"ris":3671,"Ġtent":3672,"Ġonto":3673,"Ġfront":3674,"Ġincluding":3675,"Ġpump":3676,"weet":3677,"}\\|":3678,"Ġcleaning":3679,")!":3680,"anch":3681,"ĠHarry":3682,"Ġcomb":3683,"Ġrode":3684,"Ġages":3685,"Why":3686,"Ġproperty":3687,"cycle":3688,"lves":3689,"ĠPh":3690,"Ġmagical":3691,"Ġblanket":3692,"nis":3693,"Ġbeef":3694,"Ġharvest":3695,"althy":3696,"63":3697,"Ġcoat":3698,"illa":3699,"ĠFred":3700,"andom":3701,"Ġmonster":3702,"Ġcharge":3703,"ĠMichael":3704,"Ġcro":3705,"Ġisland":3706,"ĠJos":3707,"ĠEl":3708,"used":3709,"Ġswings":3710,"},$":3711,"Ġcyl":3712,"bert":3713,"resses":3714,"Ġoffice":3715,"Ġring":3716,"Hi":3717,"Ġins":3718,"Ġappro":3719,"Ġhighest":3720,"jects":3721,"minute":3722,"Ġoil":3723,"que":3724,"Ġwaiting":3725,"Ġdaily":3726,"51":3727,"Ġhy":3728,"ĠJason":3729,"Ġhid":3730,"Ġrub":3731,"Ġpushed":3732,"pty":3733,"ern":3734,"read":3735,"Ġoffer":3736,"Ġcolorful":3737,"Ġfaces":3738,"Ġ350":3739,"Ġarms":3740,"Ġevening":3741,"Ġattend":3742,"Ġwings":3743,"Ġpow":3744,"oom":3745,"Ġsoccer":3746,"Ġsaves":3747,"Ġstudy":3748,"Ġzoo":3749,"Ġstepped":3750,"Ġinvest":3751,"Ġble":3752,"Ġbud":3753,"ĠGeor":3754,"Ġsharp":3755,"Ġnecklace":3756,"omm":3757,"Ġwalls":3758,"Ġrespectively":3759,"Ġâ":3760,"Ġstuck":3761,"ĠSammy":3762,"Ġdisapp":3763,"Ġproduces":3764,"Ġsecret":3765,"Ġhur":3766,"Ġequival":3767,"ĠChrist":3768,"Ġexpenses":3769,"Ġdirty":3770,"olog":3771,"Ġtravels":3772,"Ġequivalent":3773,"bow":3774,"Ġcamp":3775,"700":3776,"Ġgen":3777,"Ġstar":3778,"Ġcustomer":3779,"annah":3780,"78":3781,"Ġinch":3782,"Ġquiet":3783,"Ġgrapes":3784,"Ġpasseng":3785,"shirts":3786,"ishes":3787,"Ġlad":3788,"ĠMaria":3789,"Ġrose":3790,"axis":3791,"Ġpackages":3792,"Ġbelieve":3793,"Ġml":3794,"Ġprep":3795,"Ġholding":3796,"Ġpurchases":3797,"Ġempty":3798,"Ġmot":3799,"berry":3800,"Ġstring":3801,"Ġvertex":3802,"Ġcou":3803,"Ġport":3804,"Ġslice":3805,"Ġwearing":3806,"Ġrot":3807,"Ġrandom":3808,"Ġshelf":3809,"onely":3810,"Ġlaund":3811,"Ġhos":3812,"Ġfeather":3813,"Ġmonkey":3814,"5000":3815,"io":3816,"pit":3817,"Ġexerc":3818,"Ġmeal":3819,"Sure":3820,"Ġpath":3821,"Ġpocket":3822,"Ġappe":3823,"yle":3824,"Ġborrow":3825,"Ġspots":3826,"umn":3827,"Ġmagic":3828,"%,":3829,"Ġnet":3830,"Ġvot":3831,"Ġhoped":3832,"98":3833,"Ġstack":3834,"Ġjog":3835,"Ġpeaches":3836,"Ġabs":3837,"ĠPlugging":3838,"ald":3839,"Ġfinding":3840,"achel":3841,"Ġkite":3842,"Ġplus":3843,"Ġlevel":3844,"47":3845,"ĠMatt":3846,"Ġsepar":3847,"Ġhum":3848,"ilies":3849,"ĠMama":3850,"ĠEll":3851,"Ġteeth":3852,"Ġnecklaces":3853,"terday":3854,"Ġlights":3855,"Ġconstant":3856,"ining":3857,"Ġowl":3858,"CM":3859,"Ġsitting":3860,"01":3861,"43":3862,"cus":3863,"ĠDuring":3864,"Ġdonuts":3865,"ĠMartha":3866,"rie":3867,"Ġhappen":3868,"vis":3869,"Ġbite":3870,"Ġfeels":3871,"At":3872,"days":3873,"Ġheads":3874,"Ġswam":3875,"ational":3876,"unt":3877,"1500":3878,"Ġshopping":3879,"ĠDistance":3880,"Sara":3881,"use":3882,"ĠMay":3883,"Ġ47":3884,"Ġcarried":3885,"Ġdrawing":3886,"Ġsne":3887,"Ġ62":3888,"St":3889,"ĠQ":3890,"ĠJac":3891,"Ġavail":3892,"ieved":3893,"Ġaltogether":3894,"Ġcontrib":3895,"Ġpennies":3896,"Ġclouds":3897,"cd":3898,"Ġing":3899,"Ġfab":3900,"Ġcrack":3901,"Ġbranch":3902,"!$":3903,"Ġtrou":3904,"Ġpan":3905,"Ġlonely":3906,"quar":3907,"Ġkilogram":3908,"pack":3909,"inger":3910,"Ġstation":3911,"ĠJeff":3912,"Ġ720":3913,"ertain":3914,"Ġvacation":3915,"Anna":3916,"Ġhorse":3917,"Ġfabric":3918,"Ġes":3919,"Ġweig":3920,"Ġmovies":3921,"Ġ\\]":3922,"Ġpassed":3923,"Ġpine":3924,"Ġgym":3925,"ĠJu":3926,"Ġbudget":3927,"Ġdiagon":3928,"fty":3929,"Ġrange":3930,"Ġcontaining":3931,"Ġnormal":3932,"pro":3933,"ased":3934,"coordinate":3935,"ording":3936,"Ġgentle":3937,"Ġcherry":3938,"ĠPaul":3939,"Ġsang":3940,"Ġmist":3941,"con":3942,"Ġdonated":3943,"ĠDaddy":3944,"Ġdresses":3945,"Ġnest":3946,"Ġship":3947,"\\%$":3948,"uct":3949,"Ġcow":3950,"ilarly":3951,"88":3952,"mall":3953,"inter":3954,"ĠTweet":3955,"ĠNat":3956,"Ġmagn":3957,"Ġmeasures":3958,"hood":3959,"ĠAre":3960,"Ġlive":3961,"Ġnoises":3962,"Ġmatches":3963,"Ġenvel":3964,"Ġdire":3965,"ycles":3966,"Ġnearby":3967,"Ġwelcome":3968,"Comp":3969,"James":3970,"Ġexam":3971,"Ġthrows":3972,"Ġ83":3973,"Ġshr":3974,"Ġtas":3975,"Ġcell":3976,"Ġkm":3977,"Ġbanana":3978,"Ġclapped":3979,"infty":3980,"Ġwish":3981,"Ġlife":3982,"Ġwheel":3983,"Ġmuffins":3984,"ĠBetty":3985,"Ġlaundry":3986,"ching":3987,"Ġincome":3988,"aving":3989,"nuts":3990,"time":3991,"ĠKat":3992,"ĠUn":3993,"Ġtub":3994,"Ġ112":3995,"Ġnose":3996,"Ġconsumed":3997,"Ġaccidentally":3998,"Ġavailable":3999,"ums":4000,"Ġplayer":4001,"Ġtennis":4002,"Ġsuccess":4003,"cle":4004,"ison":4005,"Ġpudd":4006,"Ġ420":4007,"Ġmang":4008,"anging":4009,"Ġyarn":4010,"Ġpeb":4011,"rd":4012,"Ġoce":4013,"Ġlocal":4014,"Ġbedroom":4015,"ĠSimilarly":4016,"Ġtele":4017,"Ġteach":4018,"Ġyoung":4019,"less":4020,"Ġeras":4021,"Ġpile":4022,"Ġmessages":4023,"Ġstories":4024,"Ġ750":4025,"Ġcheered":4026,"Ġener":4027,"Ġexploring":4028,"Ġboard":4029,"Ġcartons":4030,"Ġpuzzle":4031,"ĠInside":4032,"ĠAndrew":4033,"Ġvertices":4034,"ness":4035,"ugg":4036,"Ġfactory":4037,"Ġservings":4038,"Ġbusy":4039,"Ġincreases":4040,"Ġdetermin":4041,"Ġfigure":4042,"Compute":4043,